<?php
$config['primaryEdu20']['index'] = array(
	'page_title' => '开发潜能',
	'meta_keywords' => '小学生教育 开发潜能',
	'meta_description' => '留意观察在日常生活中，注意观察孩子的行为举止，喜好憎恶，在他与别人玩耍、交谈或在自己阅读、游戏时，可以察觉出他虽不爱弹琴却喜欢绘画，虽没有耐心却有创意......',
	'content' => '留意观察在日常生活中，注意观察孩子的行为举止，喜好憎恶，在他与别人玩耍、交谈或在自己阅读、游戏时，可以察觉出他虽不爱弹琴却喜欢绘画，虽没有耐心却有创意，虽不善言辞却很热心，把这些蛛丝马迹记录下来，你就能归纳出孩子的性格趋向或者说擅长的一面，从而诱导启发他。创造机会了解孩子的性格趋向与喜好之后，别忘了给他机会多加练习。耐心等待既然给孩子机会，就要耐心等待孩子发挥潜力。给予鼓励孩子自己动手做、开口说时，应该给他肯定的赞美和鼓励的掌声，而打击、批评只能使孩子逃避尝试。因为，即使天才也需要一个练习的机会来酝酿信心。',
);
$config['primaryEdu20']['commu'] = array(
	'page_title' => '亲子沟通',
	'meta_keywords' => '小学生教育 亲子沟通',
	'meta_description' => '创造良好的家庭氛围，父母要相爱，有的父母忙于工作，只是把家庭当作休息和睡觉的地方，有的父母在家中说一些消极负性情绪的话，父母本身是一个快乐开朗的人才能用更宽容的心去理解孩子。所以，父母也要经常检查自己的情绪......',
	'content' => '创造良好的家庭氛围，父母要相爱，有的父母忙于工作，只是把家庭当作休息和睡觉的地方，有的父母在家中说一些消极负性情绪的话，父母本身是一个快乐开朗的人才能用更宽容的心去理解孩子。所以，父母也要经常检查自己的情绪。父母要学会了解孩子，针对不同个性的孩子，父母要采取不同的沟通方式。要注意，（1）花时间倾听孩子说话；（2）花时间陪孩子做一些有益的事情。父母要多了解自己的个性特点，父母本身固有的某种个性弱点会带到和孩子沟通的过程中，父母一定要注意自己本身的个性局限，以能够顺畅地和孩子沟通。尊重孩子，并给予孩子较大的发展空间。',
);
$config['primaryEdu20']['respect'] = array(
	'page_title' => '尊重孩子',
	'meta_keywords' => '小学生教育 尊重孩子',
	'meta_description' => '不摆父母架子，理解尊重孩子，好父母既是孩子的保护者，又是孩子的知心朋友；他既尊重孩子的主动性和独立性，又施以必要的教育和引导。好父母是平易近人和宽容大度的，他是孩子心目中能够依靠的一座大山......',
	'content' => '不摆父母架子，理解尊重孩子，好父母既是孩子的保护者，又是孩子的知心朋友；他既尊重孩子的主动性和独立性，又施以必要的教育和引导。好父母是平易近人和宽容大度的，他是孩子心目中能够依靠的一座大山。父母的豁达、开朗、诚恳、宽厚，能够给孩子一个良好的倾诉机会，当他把心中的苦恼全部告诉父母时，会感到父母宽阔的胸膛是那么温暖、舒适、安全，更激起了孩子生活的信心和勇气。孩子最渴望父母能真正走进自己心里，了解自己的思想动态、兴趣爱好、喜怒哀乐，从而理解、支持自己的选择和追求。可惜很多父母并不懂得这一点。他们只关心孩子的生活、成绩，却不去了解孩子丰富的内心世界。',
);
$config['primaryEdu20']['10avoid'] = array(
	'page_title' => '杜绝十行为',
	'meta_keywords' => '小学生教育 杜绝十行为',
	'meta_description' => '好父母应是通情达理而不应是“厉害”的。厉害只能意味着蛮横、粗暴、专制、无知，它只会在孩子的心里留下反感和恐惧，而成为拒绝教育的阻抗力量，给父（母）子（女）关系带来隔阂，并印上父（母）子（女）感情交流的阴影......',
	'content' => '好父母应是通情达理而不应是“厉害”的。厉害只能意味着蛮横、粗暴、专制、无知，它只会在孩子的心里留下反感和恐惧，而成为拒绝教育的阻抗力量，给父（母）子（女）关系带来隔阂，并印上父（母）子（女）感情交流的阴影。恶言：傻瓜、说谎、无用的东西。侮辱：你简直是个废物。责备：你又做了错事，真是坏透了。压抑：住嘴！你怎么就是不听话呢？强迫：我说不行就不行。威胁：我再也不管你了，随你的便好了。哀求：求求你别再这样做好吗？抱怨：你做这种事，真让我伤心透了。贿赂：你若考100分，我就给你买自行车。讽刺：你可真行，竟能做出这种事。良好的形象不是指长相的俊美，而是是否具备了作父母的人格魅力和精神状态。',
);
$config['primaryEdu20']['appreciate'] = array(
	'page_title' => '赏识自己的孩子',
	'meta_keywords' => '小学生教育 赏识自己的孩子',
	'meta_description' => '好父母不仅关心孩子的身体状况、学习成绩、能否考上重点中学或者大学等，而且对孩子的心理、思想、个性有足够的了解，并能够在孩子的成长过程中有意识地帮助他改掉缺点......',
	'content' => '好父母不仅关心孩子的身体状况、学习成绩、能否考上重点中学或者大学等，而且对孩子的心理、思想、个性有足够的了解，并能够在孩子的成长过程中有意识地帮助他改掉缺点。不给孩子过大压力，现实生活中，我们常常看到，孩子由于心理年龄特征和各方面能力所限，常常难以达到成人的高要求，因而常受到成人的否定。标准过高，孩子达不到，屡遭失败，会产生持续失败的挫折感，积累“我不行”的消极情感体验，它不仅使孩子得不到积极自信心形成所必需的成功体会，反而时常经历失败，使孩子由经常的自我怀疑而走向自卑。好父母，就应设身处地考虑孩子的实际情况，照顾孩子的兴趣爱好和实际能力，尊重孩子的意愿而不是盲目地要求孩子按照成人预先设计的轨道成长，千万莫硬性地对孩子提出过高的期望要求，还要注意给孩子减轻过重的精神压力。',
);
$config['primaryEdu20']['balance'] = array(
	'page_title' => '家教失衡',
	'meta_keywords' => '小学生教育 家教失衡',
	'meta_description' => '家教缺失是家教失衡的一种表现。其中最大的缺失是重视孩子的智力发展，而忽视必要的心态养育即孩子心理、人格的发展，从而造成一些孩子的自私和怪癖......',
	'content' => '家教缺失是家教失衡的一种表现。其中最大的缺失是重视孩子的智力发展，而忽视必要的心态养育即孩子心理、人格的发展，从而造成一些孩子的自私和怪癖。在“学习关注”方面，家长大多关注孩子的成绩而对写字却忽视了，结果现在的青少年的汉字越写越差。忽视孩子的创造性培养也是常见的家教缺失。事实上，创造是孩子们的天性，并非高不可测，有时孩子不合规矩的言行便是一种创造，应给予必要的肯定。去年夏季洪灾期间，电视上出现了英雄高建成的形象。只有7岁的儿子忽然告诉我：“我明白了，叔叔叫英雄，阿姨就该叫英雌。”“英雌”一词虽然不符汉语规范，但我并没有纠正，或许今后它可以被应用。',
);
$config['primaryEdu20']['listen'] = array(
	'page_title' => '倾听孩子声音',
	'meta_keywords' => '小学生教育 倾听孩子声音',
	'meta_description' => '父母愿意倾听儿女的心声，了解他们意见或问题，实际上就是对他们的尊重。但要做到真正的倾听还须注意以下几点：1．和儿女交谈要专心......',
	'content' => '父母愿意倾听儿女的心声，了解他们意见或问题，实际上就是对他们的尊重。但要做到真正的倾听还须注意以下几点：1．和儿女交谈要专心。要暂时放下手上的事情，专心交谈。只有这样，儿女才会感受到父母的爱心；2．要清楚倾听的目的。倾听就是要真正了解儿女的思想和感受，所以要让儿女昼说出他们的心事，不要急于批评；3．要核对所听到的是不是儿女真正的意思；4．要帮助儿女更深入，更具体地去面对问题。',
);
$config['primaryEdu20']['answern'] = array(
	'page_title' => '回答之益',
	'meta_keywords' => '小学生教育 回答之益',
	'meta_description' => '发展语言能力，孩子提问是在积极主动地组织语言，运用已有词汇、语法，竭尽全力地尝试使用新的语言来表达自己的思想......',
	'content' => '发展语言能力，孩子提问是在积极主动地组织语言，运用已有词汇、语法，竭尽全力地尝试使用新的语言来表达自己的思想。而家长的回答，是给孩子更多的语言示范，进一步启发孩子提问，是给孩子不断练习语言的机会。加深亲子感情，当孩子向家长提问时，家长回答问题的态度，反映出对孩子的关注与重视，孩子敏感的心灵会清清楚楚地感知到，从而作为自己对父母长辈的态度的模仿样本。启迪孩子的思维，丰富孩子的知识，化解心理问题，养成积极健康的心态，总之，家长应该非常重视孩子的提问，热情地鼓励他提问，耐心细致地回答他的问题，并积极创造情景，激发他提出更深更广的问题。回答孩子的提问，其实就是在进行轻松有效的家庭教育。',
);
$config['primaryEdu20']['leader'] = array(
	'page_title' => '父亲当好领路人',
	'meta_keywords' => '小学生教育 父亲当好领路人',
	'meta_description' => '父亲和孩子建立亲密关系的最好时机是孩子两岁以后。这时，父亲可以像一个“讨厌”的第三者，进入母子关系圈中。第二个关键时期是孩子6岁时。这时，父亲要积极参与家庭的互动和规则的建立......',
	'content' => '父亲和孩子建立亲密关系的最好时机是孩子两岁以后。这时，父亲可以像一个“讨厌”的第三者，进入母子关系圈中。第二个关键时期是孩子6岁时。这时，父亲要积极参与家庭的互动和规则的建立。独生子女给家庭关系带来许多挑战，父母与孩子需要相互形成一种情感三角，才能使家庭关系得到平衡。父亲要对孩子好，必须先和太太感情深厚。第三个关键期是孩子的青春期。由于独生子女的关系，现代父亲更多地扮演了非传统的角色，使孩子失去了自然的同盟者和很好的领路人。现代父亲的潜意识中怕失去唯一的孩子，他们怕孩子长大后与他们分离，因而甘愿听凭孩子在一片黑夜迷茫般的内心困惑中摸索着成长。',
);
$config['primaryEdu20']['imagination'] = array(
	'page_title' => '孩子想象力',
	'meta_keywords' => '小学生教育 孩子想象力',
	'meta_description' => '指导孩子丰富头脑中表象的储存。表象是外界事物在人的头脑中留下的影像，是具体、形象的。因为表象是想象的基础材料，所以头脑中的表象积累得多，就有进行想象的丰富资源。指导孩子扩大语言文字的积累......',
	'content' => '指导孩子丰富头脑中表象的储存。表象是外界事物在人的头脑中留下的影像，是具体、形象的。因为表象是想象的基础材料，所以头脑中的表象积累得多，就有进行想象的丰富资源。指导孩子扩大语言文字的积累。想象以形象为主，但离不开语言材料，特别是需要用口头语言或书面语言将想象的内容表述出来时，语言材料起着重要作用。支持孩子参加课外兴趣小组活动。当孩子的活动成果得到展示或者获得表彰奖励时，他们的积极性会更高，想象力会突飞猛进地发展。鼓励孩子编故事、讲故事。孩子喜欢编故事、讲故事，有时讲给小朋友听，有时讲给爸爸妈妈听，有时还会自言自语。家长要积极鼓励孩子，不要冷言冷语，更不能随便阻止。家长可以引导孩子按照某个主题去编去讲，适时地给以赞扬，指出不足。',
);
$config['primaryEdu20']['love'] = array(
	'page_title' => '爱要有分寸',
	'meta_keywords' => '小学生教育 爱要有分寸',
	'meta_description' => '“爱之深，责之切”，就是说，严格要求正是出于深切的爱。所以，做父母的不应该受盲目的爱所支配，要“严”中有“爱”，“爱”中有“严”。当然严格要求并不意味着对孩子的严厉、动辄训斥打骂，而是要做到以合理为前提......',
	'content' => '“爱之深，责之切”，就是说，严格要求正是出于深切的爱。所以，做父母的不应该受盲目的爱所支配，要“严”中有“爱”，“爱”中有“严”。当然严格要求并不意味着对孩子的严厉、动辄训斥打骂，而是要做到以合理为前提。同是，态度应该是耐心的，循循养诱的。严格要求，对孩子来说，是很主要的。因而，这就更需要父母对他们的思想和行为有严格的要求，使他们养成良好的思想和行为习惯。但是只有爱不见得教育和培养出优秀的孩子来，而应该把热爱和严格要求结合起来。综上所述，父母对子女一定要怀着带有严格要求的热爱，千万不要溺爱姑息孩子、过分地迁就孩子与宠爱孩子。一定要有理智，有“分寸感”。只有这样，才能把孩子培养成为有良好个性品行的优秀人材。',
);
$config['primaryEdu20']['homeEdu'] = array(
	'page_title' => '家教误区',
	'meta_keywords' => '小学生教育 家教误区',
	'meta_description' => '得到教训，常见的错误：处分与犯错误无关。“如果你因为孩子看电视的时候在沙发上蹦蹦跳跳，便取消原定的游戏项目，那是没有意义的，”激励赞赏，常见的错误：以奖赏贿赂孩子停止胡闹。因材施教，常见的错误......',
	'content' => '得到教训，常见的错误：处分与犯错误无关。“如果你因为孩子看电视的时候在沙发上蹦蹦跳跳，便取消原定的游戏项目，那是没有意义的，”激励赞赏，常见的错误：以奖赏贿赂孩子停止胡闹。因材施教，常见的错误：想以变换环境来配合儿女。规矩明确，常见的错误：过分严格。不要过激，常见的错误：将“你……”矫饰成“我……”。切忌超前，常见的错误：矫枉过正。体会感受，留意孩子没有表露出来的情绪并加以疏导。常见的错误：以“不关我事”的态度分析事理。',
);
$config['primaryEdu20']['selfCentre'] = array(
	'page_title' => '家长克服自我中心',
	'meta_keywords' => '小学生教育 家长克服自我中心',
	'meta_description' => '充分认识孩子是受教育的主体。孩子的成长，内因是关键。孩子有各种各样的需要，需要使孩子产生动机，从而行动起来去满足需要，再产生新的需要、新的动机。孩子的需要有正确和不正确之分，动机也有正确不正确之分......',
	'content' => '充分认识孩子是受教育的主体。孩子的成长，内因是关键。孩子有各种各样的需要，需要使孩子产生动机，从而行动起来去满足需要，再产生新的需要、新的动机。孩子的需要有正确和不正确之分，动机也有正确不正确之分。家长应分析孩子的需要，激发孩子的正确动机，调动孩子的积极性。用心理换位的方法思考教育问题。学会倾听孩子的心声。教育是双边行为，一边“教”，一边“受教”，善于倾听受教育者的心声，是施教成功的重要因素。倾听的前提条件是尊重孩子和具有民主意识。许多家长能做到无微不至地爱孩子，却做不到尊重孩子、允许孩子发表不同的意见。孩子的心灵，是一个丰富多彩的世界，这个世界与成年人有很大不同。在家庭中，要创造一种孩子能充分吐露心声的气氛。',
);
$config['primaryEdu20']['wrong'] = array(
	'page_title' => '教子误区',
	'meta_keywords' => '小学生教育 教子误区',
	'meta_description' => '当“监工”，培养孩子好的学习习惯，家长首先要向孩子提出比较具体的学习要求，让孩子心中有数。其次，在孩子学习的过程中，要经常提醒孩子按规范要求去做，特别是当孩子的学习环境发生变化时......',
	'content' => '当“监工”，培养孩子好的学习习惯，家长首先要向孩子提出比较具体的学习要求，让孩子心中有数。其次，在孩子学习的过程中，要经常提醒孩子按规范要求去做，特别是当孩子的学习环境发生变化时，家长要及时排除可能对孩子学习习惯带来干扰的因素，坚定孩子的意志，从而使孩子养成良好的学习习惯，能够自觉、主动地学习。当“帮工”，现在家长辅导孩子的主要内容是在孩子做作业时提供解难答疑服务。当孩子在做作业过程中遇到了不懂的问题时，许多家长选择不厌其烦地讲给孩子听，直到孩子听懂会做为止。罚“苦工”家长对孩子的期望值都是非常高的。因此，只有使孩子感到学习的乐趣，他们才能保持旺盛的求知欲，而旺盛的求知欲才是提高成绩最有效的动力。',
);
$config['primaryEdu20']['sigleFamily'] = array(
	'page_title' => '单亲家庭教育',
	'meta_keywords' => '小学生教育 单亲家庭教育',
	'meta_description' => '教其憎恨，离婚后，到底谁是谁非，要让孩子自己去判断。偿其厚爱，这种偿其厚爱的方法，实际上就是宠爱，就是娇生惯养，它容易使孩子形成自私、任性、霸道及自我为中心等不良性......',
	'content' => '教其憎恨，离婚后，到底谁是谁非，要让孩子自己去判断。偿其厚爱，这种偿其厚爱的方法，实际上就是宠爱，就是娇生惯养，它容易使孩子形成自私、任性、霸道及自我为中心等不良性格。单亲家庭的孩子更需要爱，这是对的，但一定要掌握分寸，最好爱在心里，严在实际形动中。纵其散漫，有的人离婚后，还要寻找新的伴侣，组建新的家庭，时间和精力都无法集中到孩子的教育上来。于是，有的抚养者见孩子渐渐大了，就放手不管了，一切由孩子自己安排。限其往来，离婚子女情，这是离婚者的共性。但是，有的抚养者无端地限制孩子与另一方的接触，这不利于孩子的心理与情感的健康发展。',
);
$config['primaryEdu20']['wrongHomeEdu'] = array(
	'page_title' => '走出家教误区',
	'meta_keywords' => '小学生教育 走出家教误区',
	'meta_description' => '包办型。家长望子成龙或望女成凤心切，为了让孩子认真读书，包办了孩子应该自己做的力所能及的劳动。溺爱型。这是在包办型基础上向极端发展的家教方式......',
	'content' => '包办型。家长望子成龙或望女成凤心切，为了让孩子认真读书，包办了孩子应该自己做的力所能及的劳动。溺爱型。这是在包办型基础上向极端发展的家教方式。家长视孩子为心肝宝贝，不能让孩子受一点“委屈”，对孩子的要求百依百顺，甚至违背社会公德而满足孩子的不正当要求。放任型。这是一种不负责任的家教方式。家长认为孩子是“成人不用管，管死不成人”，整天忙于工作、事业或做买卖赚钱；为孩子提供的只是生活上的保障，而对于孩子的内心世界、爱好、学业、交友等一概不闻不问，甚至在孩子面前不检点自己的行为。粗暴型。这是一种只靠高压对孩子进行教育的愚蠢而简单的家教方式。有的家长认为孩子应该绝对服从自己的意志。孩子考试成绩不好或犯了过错，乃至对家长稍有不从，就发火、训斥，甚至大打出手。久而久之，孩子在家长面前不敢敞开心扉，心情总是处于压抑状态。',
);
$config['primaryEdu20']['homeEdu2'] = array(
	'page_title' => '不容忽视家庭教育',
	'meta_keywords' => '小学生教育 不容忽视家庭教育',
	'meta_description' => '消极的政治态度：一些家长经常在孩子面前谈论目前社会上出现的不正之风，甚至还把反映社会阴暗面的“顺口溜”说给孩子听；亨乐的生活方式：有的家庭经济条件相当优越，富裕的生活使他们缺少艰苦朴素......',
	'content' => '消极的政治态度：一些家长经常在孩子面前谈论目前社会上出现的不正之风，甚至还把反映社会阴暗面的“顺口溜”说给孩子听；亨乐的生活方式：有的家庭经济条件相当优越，富裕的生活使他们缺少艰苦朴素，给孩子带来的是目光短浅、不求上进、养尊处优、玩世不恭，如同纨绔子弟。不和睦的家庭关系：家庭主要成员不能和睦相处，经常争吵，甚至大打出手，这种状况不仅给家庭生活罩上了阴影，而且给孩子带来难以愈合的心理创伤，并有可能导致孩子离家出走、流浪街头，甚至走了犯罪道路。打骂的教育方法：孩子经常在被打骂责难的环境中，是对孩子幼小心灵和肉体的一种摧残，缺乏自信心，容易患精神忧郁症。缺乏修养的讲话方式：有些家长缺乏文化修养，平时粗话、脏话不离口，甚至当着孩子的面讲低级趣味的话。长期耳濡耳染，容易令孩子从小就粗野蛮横，使人讨厌，不易被社会所容纳。',
);
$config['primaryEdu20']['children'] = array(
	'page_title' => '家长认为能管住孩子',
	'meta_keywords' => '小学生教育 家长认为能管住孩子',
	'meta_description' => '家长说这话时的心情多半是焦虑的、无奈的。他们错误地认为，父母能管住子女，家庭教育就算成功了，否则就是失败的。甚至在开家长会时，家长们往往在一起切磋如何管孩子的经验......',
	'content' => '家长说这话时的心情多半是焦虑的、无奈的。他们错误地认为，父母能管住子女，家庭教育就算成功了，否则就是失败的。甚至在开家长会时，家长们往往在一起切磋如何管孩子的经验。家长的观念错就错在一个管字上，为什么不把孩子当朋友平等对待而当犯人一样看管呢？有些家长害怕孩子放学不按时回家，每天跟踪服务，甚至还时常有家长在上课时在教室外张望，看其孩子在不在认真听课，还美其名甲突击检查，弄得学生、老师都很反感，也影响了正常的教学秩序。棍棒出孝子是一种简单粗暴的封建家教方式，可至今仍有不少父母拿它作为教育的金科玉律。这种打骂等简单教育方式下的孩子自控力差，当着家长的面老老实实，一离开父母就如同脱缰的野马，加上在家中找不到温暖，容易与社会上的不良分子结伙，甚至走了犯罪的道路。',
);
$config['primaryEdu20']['competation'] = array(
	'page_title' => '孩子不正当竞争意识',
	'meta_keywords' => '小学生教育 孩子不正当竞争意识',
	'meta_description' => '素质教育的首要任务是提高道德素质。家长要改变重智轻德的倾向，认识到德育的重要性。培养孩子高尚的思想情操，胜过任何物质财富。家长是孩子最接近的榜样，不论家长本人的品德修养如何，孩子都把他们看作榜样而予以模仿......',
	'content' => '素质教育的首要任务是提高道德素质。家长要改变重智轻德的倾向，认识到德育的重要性。培养孩子高尚的思想情操，胜过任何物质财富。家长是孩子最接近的榜样，不论家长本人的品德修养如何，孩子都把他们看作榜样而予以模仿。家长不应把社会中的不正之风带到家庭中去。家长要将正确的竞争观渗入家庭教育中去，一方面要鼓励孩子与能人、先进人物较量，正确对待胜负，另一方面要教育孩子懂得只有有益于社会进步的竞争才是道德的，必须凭借自己的真实本领取胜，不能采取不道德的手段来取得暂时的领先。学生有正当的竞争意识，是件好事，有利于破除中庸思想，发展学生的个性和提高社会生存能力。但上述那位家长教育给孩子的竞争意识，恐怕就会成为孩子成长路上的一块绊脚石。现代社会分工更细，没有一项高科技成果是能靠哪一个人独立完成的，知识经济时代更需要团结合作精神。',
);
$config['primaryEdu20']['encourage'] = array(
	'page_title' => '鼓励孩子忌消极',
	'meta_keywords' => '小学生教育 鼓励孩子忌消极',
	'meta_description' => '某些家长常拿这样的话来刺激孩子：为了你能读重点，家里可是负债累累，你再学习不好，怎么对得起这些钱呀！家长的初衷是好的，是想让孩子懂得父母的用心良苦，以激励他们努力学习，但这些话会给孩子幼小的心灵投下多么大的阴影啊......',
	'content' => '某些家长常拿这样的话来刺激孩子：为了你能读重点，家里可是负债累累，你再学习不好，怎么对得起这些钱呀！家长的初衷是好的，是想让孩子懂得父母的用心良苦，以激励他们努力学习，但这些话会给孩子幼小的心灵投下多么大的阴影啊！一些学生在成绩达不到家长的要求时，自信心受到打击，长期这样下去易患精神忧郁症，甚至产生轻生念头。学生的作文中常流露出诸如此类的压力，思想包袱非常重。',
);
$config['primaryEdu20']['regular'] = array(
	'page_title' => '遵循孩子身心规律',
	'meta_keywords' => '小学生教育 遵循孩子身心规律',
	'meta_description' => '欲速则不达。学习是一个循序渐进的过程，一味地强化、灌输只会使学生被动地接受，从而产生厌学情绪。对于这类学生的家长，首先向他们解释课堂45分钟的重要性，如果课堂上没有认真听讲，课后两个小时补不回来......',
	'content' => '欲速则不达。学习是一个循序渐进的过程，一味地强化、灌输只会使学生被动地接受，从而产生厌学情绪。对于这类学生的家长，首先向他们解释课堂45分钟的重要性，如果课堂上没有认真听讲，课后两个小时补不回来。其次睡眠不足会影响孩子的生长发育。青少年阶段是身体发育的关键时期，这时如果不注意劳逸结合，会导致体质下降，不利于孩子的健康成长。并且向他们建议适当减少家教。诚然，对一些薄弱学科适当补缺补差是可以的。要注重培养孩子的自学能力，课后有不懂的问题可以主动请教任课教师。今后的学习道路还很长，而且到了大学、研究生学习阶段，主要靠自学，如果在中学不培养自学能力，进入高等院校学习后，也会感到极不适应。',
);
$config['primaryEdu20']['countercurrent'] = array(
	'page_title' => '孩子因何逆反',
	'meta_keywords' => '小学生教育 孩子因何逆反',
	'meta_description' => '父母的过分呵护让孩子遇事缺少解决能力。精心照顾、包办代替、过度保护，使刘伟任性、自私、缺乏责任感、劳动技能低下、环境适应能力差、性格懦弱，使他不懂得谦让，结果经常遇到挫折，沮丧而又束手无策。父母弥补回报的心理影响......',
	'content' => '父母的过分呵护让孩子遇事缺少解决能力。精心照顾、包办代替、过度保护，使刘伟任性、自私、缺乏责任感、劳动技能低下、环境适应能力差、性格懦弱，使他不懂得谦让，结果经常遇到挫折，沮丧而又束手无策。父母弥补回报的心理影响。刘伟的父母想用孩子的成功去弥补自己在人生道路上的遗憾，期望值高使孩子产生逆反和厌烦心理。这个时期的孩子，逐步产生自我意识。思维品质中的独立性、批判性迅速发展，促使他们对于任何事件都愿意通过自己的大脑进行分析和判断，不愿接受现成的观念和规范。他们还会觉得：家长越害怕的事，一定越有意思。孩子是父母的希望，家长对孩子悉心培育、满怀期待是无可厚非的，但要把握好“度”。',
);
$config['primaryEdu20']['luosuo'] = array(
	'page_title' => '说话不罗嗦',
	'meta_keywords' => '小学生教育 说话不罗嗦',
	'meta_description' => '不要事事、处处叮嘱。家长没完没了的反复叮嘱，不但干扰了孩子正常的生活和做功课，还会使孩子产生反感，甚至出现逆反心理。家长应该和孩子制定一个共同遵守的家规和家务分工制度，给孩子创造一个自己管理自己的环境......',
	'content' => '不要事事、处处叮嘱。家长没完没了的反复叮嘱，不但干扰了孩子正常的生活和做功课，还会使孩子产生反感，甚至出现逆反心理。家长应该和孩子制定一个共同遵守的家规和家务分工制度，给孩子创造一个自己管理自己的环境。家长负责检查和总结。说前考虑周到，说后不要改变。只要家长在说话前考虑成熟，才能建立自信，意志才能坚强。这是防止唠叨的基础。家长对孩子提要求时，态度要坚定，不要让孩子产生误解，又要表示出对孩子的信任。家长能做到这几点，不但可以大大减少唠叨，还可以增加亲子之间的感情。',
);