<?php
$config['primaryEdu3']['index'] = array(
	'page_title' => '小学生的安全教育',
	'meta_keywords' => '小学生教育, 小学生的安全教育',
	'meta_description' => '	安全的范围的确有点大，家庭安全，学校安全，交通安全，网络安全等等。这些都让家长操心无数，越小越担心被伤害，家长要让孩子在“小伤害”中吸取教训，跌倒了就爬起来......',
	'content' => '		安全的范围的确有点大，家庭安全，学校安全，交通安全，网络安全等等。这些都让家长操心无数，越小越担心被伤害，家长要让孩子在“小伤害”中吸取教训，跌倒了就爬起来，不能让孩子认为跌倒了是石头的错。及时让孩子了解商品安全，让孩子主动远离小商贩的不安全产品，从微乎其微做起，保护自己，保护周围的人。',
);
$config['primaryEdu3']['desolate'] = array(
	'page_title' => '孩子被冷落',
	'meta_keywords' => '小学生教育, 孩子被冷落',
	'meta_description' => '	家长忙于工作的状态可以理解，无论是城市还是农村，被冷落的孩子越来越多，等到不好的后果出现后才后悔莫及。从小就要让孩子做好准备，即使离的在远也要和孩子做好经常的沟通......',
	'content' => '		家长忙于工作的状态可以理解，无论是城市还是农村，被冷落的孩子越来越多，等到不好的后果出现后才后悔莫及。从小就要让孩子做好准备，即使离的在远也要和孩子做好经常的沟通，然孩子知道是被爱的，和同学在一起可以转移自己孤独的注意力，离开，冷落孩子的时间不宜过长，被冷落的孩子易孤僻，自卑，不信任，相信这些都不是你愿意看到的结果。',
);
$config['primaryEdu3']['inferiority'] = array(
	'page_title' => '孩子自卑感',
	'meta_keywords' => '小学生教育, 孩子自卑感',
	'meta_description' => '	孩子好像不是很合群，总是回避集体活动，无论是家里原因还是学校的原因都容易让幼小的孩子内心受伤害产生自卑感，家长因该积极发现问题所在，帮孩子找到问题积极的一面，树立自信......',
	'content' => '		孩子好像不是很合群，总是回避集体活动，无论是家里原因还是学校的原因都容易让幼小的孩子内心受伤害产生自卑感，家长因该积极发现问题所在，帮孩子找到问题积极的一面，树立自信，帮助孩子调整心态，帮助孩子勇敢的面对现实，正确的认识问题，让孩子看到自己美丽，成功的一面，积极的看待问题，减少自卑感的产生，树立自信心。',
);
$config['primaryEdu3']['feelDown'] = array(
	'page_title' => '孩子情绪消沉',
	'meta_keywords' => '小学生教育, 孩子情绪消沉',
	'meta_description' => '	孩子对什么都没有热情，对任何事物都没有动力，对什么都无所谓，孩子还很小就已经无欲无求的问题，要引发家长的思考，启发孩子思考这个环境，问问孩子在想什么，要有耐心......',
	'content' => '		孩子对什么都没有热情，对任何事物都没有动力，对什么都无所谓，孩子还很小就已经无欲无求的问题，要引发家长的思考，启发孩子思考这个环境，问问孩子在想什么，要有耐心，调节好家庭气氛，让他们学会逃避烦恼的方式，多找找还孩子的兴趣是什么，给孩子时间去学会放松。',
);
$config['primaryEdu3']['jealous'] = array(
	'page_title' => '孩子嫉妒心',
	'meta_keywords' => '小学生教育, 孩子嫉妒心',
	'meta_description' => '	别人的某处比自己好，产生不愉快的情感，导致孩子的嫉妒心理，别人比他学习好，别人比他穿的漂亮，别人受到表扬都有可能成为孩子嫉妒的源泉。家长和老师都应该创造一个公平的环境......',
	'content' => '		别人的某处比自己好，产生不愉快的情感，导致孩子的嫉妒心理，别人比他学习好，别人比他穿的漂亮，别人受到表扬都有可能成为孩子嫉妒的源泉。家长和老师都应该创造一个公平的环境，让孩子理解对和错，也许这件事情输了别的事情孩子就总是针对，了解孩子的嫉妒的心结是什么，帮助孩子打开问题的枷锁，教会孩子学会安慰自己，理解别人，嫉妒之心人皆有之，但不要因为嫉妒迷失了自己的方向。',
);
$config['primaryEdu3']['unhappy'] = array(
	'page_title' => '孩子一不顺心就不高兴',
	'meta_keywords' => '小学生教育, 孩子一不顺心就不高兴',
	'meta_description' => '	生活条件提高的今天，孩子的要求一般都能满足，甚至超额满足。很多家长会问孩子在超市看上喜欢的东西就要，可是已经有很多了还是要，不满足就又哭又闹，不给他吧，大众场合别人看着笑话......',
	'content' => '		生活条件提高的今天，孩子的要求一般都能满足，甚至超额满足。很多家长会问孩子在超市看上喜欢的东西就要，可是已经有很多了还是要，不满足就又哭又闹，不给他吧，大众场合别人看着笑话，给他吧就是浪费乱花钱。这的确很多家长遇到的问题，这也是家长的软肋，之前只要孩子一哭闹就会得到自己想要的东西，所以孩子认准这种方式是满足自己的最好方式，家长的妥协成了孩子的筹码，家长因该这时候冷处理，适当的不理她，针对这样的习惯一定要进行教育，一次不行两次，两次不行三次，这种毛病也不是一两次就能形成的。',
);
$config['primaryEdu3']['unhappy'] = array(
	'page_title' => '孩子一不顺心就不高兴',
	'meta_keywords' => '小学生教育, 孩子一不顺心就不高兴',
	'meta_description' => '	生活条件提高的今天，孩子的要求一般都能满足，甚至超额满足。很多家长会问孩子在超市看上喜欢的东西就要，可是已经有很多了还是要，不满足就又哭又闹，不给他吧，大众场合别人看着笑话......',
	'content' => '		生活条件提高的今天，孩子的要求一般都能满足，甚至超额满足。很多家长会问孩子在超市看上喜欢的东西就要，可是已经有很多了还是要，不满足就又哭又闹，不给他吧，大众场合别人看着笑话，给他吧就是浪费乱花钱。这的确很多家长遇到的问题，这也是家长的软肋，之前只要孩子一哭闹就会得到自己想要的东西，所以孩子认准这种方式是满足自己的最好方式，家长的妥协成了孩子的筹码，家长因该这时候冷处理，适当的不理她，针对这样的习惯一定要进行教育，一次不行两次，两次不行三次，这种毛病也不是一两次就能形成的。',
);
$config['primaryEdu3']['naughty'] = array(
	'page_title' => '大家都要听孩子的',
	'meta_keywords' => '小学生教育, 大家都要听孩子的',
	'meta_description' => '	孩子是一家的焦点，全家男女老少都要围着他转，完全皇帝的架势，家长在宠爱孩子也要树立家长在孩子心目中的威信，说话要有分量，不能让孩子为所欲为，无人能管，以后在社会中生活......',
	'content' => '		孩子是一家的焦点，全家男女老少都要围着他转，完全皇帝的架势，家长在宠爱孩子也要树立家长在孩子心目中的威信，说话要有分量，不能让孩子为所欲为，无人能管，以后在社会中生活，并不是所有人能想父母一样宠爱有加，教育孩子形成正确的是非观，什么是对，什么错，错就是错，需要吸取教训，学会从别人的角度思考问题。',
);
$config['primaryEdu3']['criticism'] = array(
	'page_title' => '孩子不接受批评教育',
	'meta_keywords' => '小学生教育, 孩子不接受批评教育',
	'meta_description' => '	孩子有错误批评教育都不行，怎么样也不听，下回同样错误还会再犯，不长记性。问题严重的一定要让孩子明白什么事情时不能做的，一定是错的，没长记性那或许是家长的方式用的不正确......',
	'content' => '		孩子有错误批评教育都不行，怎么样也不听，下回同样错误还会再犯，不长记性。问题严重的一定要让孩子明白什么事情时不能做的，一定是错的，没长记性那或许是家长的方式用的不正确，要用眼神和身体语言提醒孩子什么事不对，以防严厉的语言对孩子造成自尊心的伤害，找个合适的时间和适合的方式与孩子交流，了解内心想法，让孩子成长，学会接受批评，懂事成长。',
);
$config['primaryEdu3']['selfish'] = array(
	'page_title' => '孩子做事只考虑自己，很自私',
	'meta_keywords' => '小学生教育, 孩子做事只考虑自己，很自私',
	'meta_description' => '	在家长的呵护下，孩子经常会这当成天经地义，做什么都只考虑自己，不管其他任何人，这样在以后的群体生活中，自己不去尊重别人，怎么能得到别人的尊重......',
	'content' => '		在家长的呵护下，孩子经常会这当成天经地义，做什么都只考虑自己，不管其他任何人，这样在以后的群体生活中，自己不去尊重别人，怎么能得到别人的尊重。孩子的教育中有没有让他明白家长是自己的是付出的，在挫折中学会成长，在失败中也能明白自己自私，只考虑自己后果的心情，渐渐从失败中总结经验教训，改之。',
);
$config['primaryEdu3']['satisfaction'] = array(
	'page_title' => '孩子要的东西必须得到满足',
	'meta_keywords' => '小学生教育, 孩子要的东西必须得到满足',
	'meta_description' => '	孩子的占有欲很强，无论是不是自己的都想得到，不愿和别人分享的东西，及时冷处理孩子的一时的激动要求，但事后或许还是忍不住满足孩子的条件，孩子的占有欲极强，想要的东西必须马上满足......',
	'content' => '		孩子的占有欲很强，无论是不是自己的都想得到，不愿和别人分享的东西，及时冷处理孩子的一时的激动要求，但事后或许还是忍不住满足孩子的条件，孩子的占有欲极强，想要的东西必须马上满足，从行为学上来说，需要即刻延迟孩子的满足，分散他们的注意力，曾强自信心，可以给他们一个决策的权力，让他们开始掌控自己，得到内心的满足。',
);
$config['primaryEdu3']['temper'] = array(
	'page_title' => '孩子爱发脾气',
	'meta_keywords' => '小学生教育, 孩子爱发脾气',
	'meta_description' => '	孩子的家庭话环境是什么样的，家庭榜样极有可能是影响孩子性格的条件，所以一个和谐的家庭环境也是塑造孩子内心的健康的必要条件。及时沟通，了解孩子发脾气的原因，排除情绪障碍......',
	'content' => '		孩子的家庭话环境是什么样的，家庭榜样极有可能是影响孩子性格的条件，所以一个和谐的家庭环境也是塑造孩子内心的健康的必要条件。及时沟通，了解孩子发脾气的原因，排除情绪障碍，找到适当的措施控制他们的冲动，帮他们找到书法感情的途径，健康合理的排解内扰。',
);
$config['primaryEdu3']['advantage'] = array(
	'page_title' => '孩子爱占小便宜',
	'meta_keywords' => '小学生教育, 孩子爱占小便宜',
	'meta_description' => '	孩子总是爱占小便宜，别人的东西什么都要，甚至觉的别人的东西好就直接拿来了，捡的东西也不还，家长因及时制止这样的行为，在生活中以身作则，多从正面引导孩子，为孩子树立正确的榜样......',
	'content' => '		孩子总是爱占小便宜，别人的东西什么都要，甚至觉的别人的东西好就直接拿来了，捡的东西也不还，家长因及时制止这样的行为，在生活中以身作则，多从正面引导孩子，为孩子树立正确的榜样，身教重于言行，对于孩子的内心那些该满足那些满足是多余的一定要分清，让他们清楚别人是如何看待这种行为的，自尊心强的他们总会改掉这样的毛病，不要挖苦，嘲笑孩子，但也警惕孩子的占有欲，属于自己的才是最安心。',
);
$config['primaryEdu3']['duty'] = array(
	'page_title' => '孩子逃避责任，不敢承认问题',
	'meta_keywords' => '小学生教育, 孩子逃避责任，不敢承认问题',
	'meta_description' => '	孩子逃避责任是因为什么，家长首先要有的态度是这个表现是怎样形成的，是因为什么，根据原因找答案，承担责任是每个人日后应该面对的问题之一，也是做人的基本原则......',
	'content' => '		孩子逃避责任是因为什么，家长首先要有的态度是这个表现是怎样形成的，是因为什么，根据原因找答案，承担责任是每个人日后应该面对的问题之一，也是做人的基本原则，做任何事情都需要自己去承担后果，家长不可宠爱过渡，要让孩子独立承担责任，这样也锻炼了孩子的心理承受能力，也让他们体会到推卸掉责任的不良后果和内心的忐忑，对发生的问题要学会反思，家长的教育是个仔细而繁琐的过程，教育子女更是一个声势浩大的工程。',
);
$config['primaryEdu3']['coward'] = array(
	'page_title' => '孩子胆小怕黑',
	'meta_keywords' => '小学生教育, 孩子胆小怕黑',
	'meta_description' => '	孩子从小就怕黑，一道晚上就不敢关灯，要么就是要跟大人在睡在一起，你家的孩子是不是也有这样的问题呢？小时候家长为了让孩子睡觉，经常会用黑夜来恐吓孩子......',
	'content' => '		孩子从小就怕黑，一道晚上就不敢关灯，要么就是要跟大人在睡在一起，你家的孩子是不是也有这样的问题呢？小时候家长为了让孩子睡觉，经常会用黑夜来恐吓孩子，在孩子的内心世界留下黑夜可怕的阴影，你以为孩子长大了，但是孩子的心灵创伤怎弥补呢，试试紧握孩子的手，让他们体会到安全感，创造条件然让孩子单独睡觉，鼓励他们这样的行为是多么棒，产生骄傲感，孩子怕黑能理解，但不要用黑夜来恐吓孩子的稚嫩的心。',
);
$config['primaryEdu3']['grantparent'] = array(
	'page_title' => '老人对孩子的宠爱',
	'meta_keywords' => '小学生教育, 老人对孩子的宠爱',
	'meta_description' => '	老人带孩子有多亲都不为过，但是忙于工作将孩子交给老人，孩子被宠的没有原则了，再教育也比较困难，最好的办法就是尽量自己教育孩子。老人教育孩子就需要和老人和孩子的双重战争......',
	'content' => '		老人带孩子有多亲都不为过，但是忙于工作将孩子交给老人，孩子被宠的没有原则了，再教育也比较困难，最好的办法就是尽量自己教育孩子。老人教育孩子就需要和老人和孩子的双重战争，面对老人，需要及时和老人沟通，那些是孩子必须要做的，不能一切惯之，面对孩子需要在孩子的教育问题上进行补课，让孩子知道对于错的分别，及时老人很宠爱的学生，独自生活后面临的问题会更多。老人帮忙带孩子是需要相互理解，适度为好。',
);
$config['primaryEdu3']['moceng'] = array(
	'page_title' => '孩子办事磨蹭，家长承担一切',
	'meta_keywords' => '小学生教育, 孩子办事磨蹭，家长承担一切',
	'meta_description' => '	长辈对孩子过分溺爱，所有事情都家长承担，有时候是家长总嫌孩子动作慢，就急着帮孩子干完，等孩子长大了自然就会去做。安逸环境习惯了的孩子，喜欢享受，喜欢尽情享受，被人照顾，不动脑筋......',
	'content' => '		长辈对孩子过分溺爱，所有事情都家长承担，有时候是家长总嫌孩子动作慢，就急着帮孩子干完，等孩子长大了自然就会去做。安逸环境习惯了的孩子，喜欢享受，喜欢尽情享受，被人照顾，不动脑筋，不费劲就得到的东西也是他们的“幸福”。为孩子以后的成长，家长要学会放手，减少过渡帮助，学会应用适当的办法，激起孩子做事的热情，孩子会耍赖，家长一样可以耍赖，逼孩子开始自己做事，过渡的承担孩子的一切，不是帮孩子，而是限制孩子的发展。',
);
$config['primaryEdu3']['moceng2'] = array(
	'page_title' => '没人监督孩子就很磨蹭',
	'meta_keywords' => '小学生教育, 没人监督孩子就很磨蹭',
	'meta_description' => '	孩子不是不知道学习，作业都是自己，但是总是需要家长三令五声的强调，提醒，才磨磨蹭蹭的去干。每个人的习惯养成是日积月累的，改掉他也需要时间，可以通过游戏时间比如三分钟游戏，让孩子感受到三分钟可以干很多事情......',
	'content' => '		孩子不是不知道学习，作业都是自己，但是总是需要家长三令五声的强调，提醒，才磨磨蹭蹭的去干。每个人的习惯养成是日积月累的，改掉他也需要时间，可以通过游戏时间比如三分钟游戏，让孩子感受到三分钟可以干很多事情，用巧妙的方法督促孩子学习上的积极性，将磨蹭的习惯改之，制定计划，让孩子按照计划行事，对完美完成的后果上给一个积极的鼓励。',
);
$config['primaryEdu3']['inaction'] = array(
	'page_title' => '孩子总是心动大于行动',
	'meta_keywords' => '小学生教育, 孩子总是心动大于行动',
	'meta_description' => '	孩子心理很着急，但是行动上还是很磨蹭，手脚配合不灵活，一可能是心有余而力不足，孩子定的目标过高，实际能力并不能完成。二可能孩子内心自卑，没有信心完成任务，三可能是周围环境的影响，家长一定要循序渐进......',
	'content' => '		孩子心理很着急，但是行动上还是很磨蹭，手脚配合不灵活，一可能是心有余而力不足，孩子定的目标过高，实际能力并不能完成。二可能孩子内心自卑，没有信心完成任务，三可能是周围环境的影响，家长一定要循序渐进，从简单开始制定小目标一点点开始，比如用游戏“夹豆”来锻炼自己的平静心态，可以和孩子进行比赛，或者让孩子和同龄孩子进行比赛，锻炼孩子做事的速度和质量。',
);
$config['primaryEdu3']['slowcoach '] = array(
	'page_title' => '孩子天生慢性子',
	'meta_keywords' => '小学生教育, 孩子天生慢性子',
	'meta_description' => '	慢性子不能简单的用好坏来评价，在社会中很多事情也是需要慢性的人来完成的，也许是遗传，大大咧咧的孩子可以试着用角色扮演法让孩子体会到快速完成事情带来的效果，或者改变家庭氛围......',
	'content' => '		慢性子不能简单的用好坏来评价，在社会中很多事情也是需要慢性的人来完成的，也许是遗传，大大咧咧的孩子可以试着用角色扮演法让孩子体会到快速完成事情带来的效果，或者改变家庭氛围，组织家庭比赛渐渐让孩子意识到自己成功的喜悦，顺气自然中，让后果提醒孩子，一定避免孩子脱离集体，自暴自弃，培养优秀的一面。',
);
$config['primaryEdu3']['tuola'] = array(
	'page_title' => '注意力分散，让孩子做事拖拉',
	'meta_keywords' => '小学生教育, 注意力分散，让孩子做事拖拉',
	'meta_description' => '	慢性子不能简单的用好坏来评价，在社会中很多事情也是需要慢性的人来完成的，也许是遗传，大大咧咧的孩子可以试着用角色扮演法让孩子体会到快速完成事情带来的效果，或者改变家庭氛围......',
	'content' => '		慢性子不能简单的用好坏来评价，在社会中很多事情也是需要慢性的人来完成的，也许是遗传，大大咧咧的孩子可以试着用角色扮演法让孩子体会到快速完成事情带来的效果，或者改变家庭氛围，组织家庭比赛渐渐让孩子意识到自己成功的喜悦，顺气自然中，让后果提醒孩子，一定避免孩子脱离集体，自暴自弃，培养优秀的一面。',
);
$config['primaryEdu3']['tuola'] = array(
	'page_title' => '注意力分散，让孩子做事拖拉',
	'meta_keywords' => '小学生教育, 注意力分散，让孩子做事拖拉',
	'meta_description' => '	游戏和兴趣都让孩子可能在正事事情上速度减慢，办事拖拉了，解决孩子注意力分散问题，强化孩子的自控能力，减少外界对孩子的吸引，然后解决加快动作的问题。给孩子建立一个目标提示法，在孩子活动的活动环境中......',
	'content' => '		游戏和兴趣都让孩子可能在正事事情上速度减慢，办事拖拉了，解决孩子注意力分散问题，强化孩子的自控能力，减少外界对孩子的吸引，然后解决加快动作的问题。给孩子建立一个目标提示法，在孩子活动的活动环境中，设置能让他们联想自己该做的事情，怎么做，时间长了就养成了一个习惯。对容易幻想的孩子们可以试试美好的意境，但是当孩子们美梦醒来的时候，有一天孩子会因为遇到困难而泄气，此时，要帮孩子解决困难，陪孩子一起度过困难期，重新点燃孩子的希望。',
);
$config['primaryEdu3']['repeat'] = array(
	'page_title' => '总是不停做一件好事,怕人不知道',
	'meta_keywords' => '小学生教育, 总是不停做一件好事,怕人不知道',
	'meta_description' => '	孩子们做件好事，家长因该适当表扬，但表扬孩子后孩子总是不停的重复，见人就说，不是为什么？孩子可能处于榜样的力量，如果家长追求完美，家长要做出适当的改变，减少绝对语言的出现，很多孩子的问题可能来源于父母的强化......',
	'content' => '		孩子们做件好事，家长因该适当表扬，但表扬孩子后孩子总是不停的重复，见人就说，不是为什么？孩子可能处于榜样的力量，如果家长追求完美，家长要做出适当的改变，减少绝对语言的出现，很多孩子的问题可能来源于父母的强化，很多事情可能是孩子下意识的问题，并没有真正的问题出现，家长可以选择放手不管，不是错误提醒一下就好了，帮孩子做的更好。',
);
$config['primaryEdu3']['moceng3'] = array(
	'page_title' => '孩子玩时动作快，一学习就磨蹭',
	'meta_keywords' => '小学生教育, 玩时动作快，一学习就磨蹭',
	'meta_description' => '	爱玩时孩子的天性，做自己感兴趣的总是很主动，不会浪费时间，但是一到学习时间就总是磨磨蹭蹭，能让孩子对学习的兴趣能像玩一样，也是家长的教育的成绩感，在孩子的学习过程中不挨批评，防止学习时间的过长产生疲劳......',
	'content' => '		爱玩时孩子的天性，做自己感兴趣的总是很主动，不会浪费时间，但是一到学习时间就总是磨磨蹭蹭，能让孩子对学习的兴趣能像玩一样，也是家长的教育的成绩感，在孩子的学习过程中不挨批评，防止学习时间的过长产生疲劳，给孩子学习上的鼓励和肯定，让他们在学习得到喜悦，帮助孩子提高学习能力，遏制贪玩孩子玩的渴望，将孩子玩的时间逐渐减少，过渡到专业的学习上。',
);
$config['primaryEdu3']['confused'] = array(
	'page_title' => '孩子分不清现实和想象',
	'meta_keywords' => '小学生教育, 孩子分不清现实和想象',
	'meta_description' => '	最初去认识世界的孩子都不能分清现实和幻想，这个时候孩子的想象力可以开发他们的创造力，增强好奇心，有些孩子将想象误认为真实，可能会出现“说谎的现象”家长不要一味的批评，这样会束缚孩子的思维，家长要帮助孩子提高思维能力......',
	'content' => '		最初去认识世界的孩子都不能分清现实和幻想，这个时候孩子的想象力可以开发他们的创造力，增强好奇心，有些孩子将想象误认为真实，可能会出现“说谎的现象”家长不要一味的批评，这样会束缚孩子的思维，家长要帮助孩子提高思维能力，学会鼓励推理法，家长和与孩子交流时，要从孩子身边的事谈起，否则孩子不容易明白。对孩子态度要和蔼，不要发脾气，否则影响问题的解决。',
);