<?php
$config['primaryEdu11']['index'] = array(
	'page_title' => '家长教育做人应该注意的',
	'meta_keywords' => '小学生教育 家长教育做人应该注意的',
	'meta_description' => '家长的观念要更新，要从孩子的角度思考问题，支持孩子拥有属于他们自己的时间和空间；父母要把自由还给孩子，同时把学习的责任也还给孩子；家长则致力于提供良好的学习环境，让孩子有更多的选择......',
	'content' => '家长的观念要更新，要从孩子的角度思考问题，支持孩子拥有属于他们自己的时间和空间；父母要把自由还给孩子，同时把学习的责任也还给孩子；家长则致力于提供良好的学习环境，让孩子有更多的选择，这才能激发他们学习的欲望与创造力。父母应竭力营造一个民主宽松的家庭氛围，给予孩子发表意见的机会。一切家庭教育都只能在一定的家庭气氛中发挥作用。只有让孩子从小明白自己的权利与义务，生活在一个被尊重、理解、信任的家庭环境中，他长大后才知道如何去尊重别人，进而去遵守社会的规范。父母还应着力培养孩子的独立自主的能力。独立自主的能力是存在于每个孩子心中的一种潜能，必须有意识的调动这种潜能，让孩子进行自我开发、自我教育，孩子若有机会经常独立地选择，独立的做事，独立的支配金钱，独立思考问题，其责任心必定会强，真正促进孩子人格的健康发展。',
);
$config['primaryEdu11']['apology'] = array(
	'page_title' => '教育孩子道歉技术',
	'meta_keywords' => '小学生教育 教育孩子道歉技术',
	'meta_description' => '及早认错。与其等别人提出批评、指责，还不如主动认错、道歉，这样更易于获得谅解和宽恕。用真诚的态度道歉。即使是无心之过，也应该为由此所造成的后果表示歉意。如果你觉得当着面道歉的话实在是难以出口......',
	'content' => '及早认错。与其等别人提出批评、指责，还不如主动认错、道歉，这样更易于获得谅解和宽恕。用真诚的态度道歉。即使是无心之过，也应该为由此所造成的后果表示歉意。如果你觉得当着面道歉的话实在是难以出口，可以设法通过其他的方式来表达歉意。也许对方正在气头上，也许你们双方正僵持不下，此刻什么道歉的话都很难听进去，可通过第三者转达歉意，待对方火气平息后，再当面道歉。事情发生在什么样的范围内，道歉也最好在什么样的范围内进行，以便在相同的范围内消除影响。尽自己最大的努力，做好善后工作。设身处地为别人着想，了解对方生气的原因，尽可能把对别人的伤害的损失减少到最低程度。道歉在我们与人相处、与人沟通中占有重要地位。勇于承认自己的错误，真挚地向对方道歉，不会给你带来麻烦，相反，它可以消除误解，增进融洽。',
);
$config['primaryEdu11']['active'] = array(
	'page_title' => '孩子行为特点',
	'meta_keywords' => '小学生教育 孩子行为特点',
	'meta_description' => '要依靠孩子的兴趣。是什么东西最能吸引您的儿子或女儿?那您就从这里做起吧! “如果你能在闹钟响以前把衣服穿好，我就来得及给你读一个新的童话故事”......',
	'content' => '要依靠孩子的兴趣。是什么东西最能吸引您的儿子或女儿?那您就从这里做起吧!  “如果你能在闹钟响以前把衣服穿好，我就来得及给你读一个新的童话故事”，但只有设法激发他做事要快的愿望还不够，还要教会他用最合理的方法去做每天应做的事。衣服穿不快，穿不好吗?那您就应当认真地教给他“操作顺序”。可以让他起初穿得慢些，但要穿对。还可以把时钟利用上，不妨和时钟的分针比赛一番。让孩子每天缩短一分钟的穿衣时间，他就能逐步达到要求。不要忘记对孩子动作的加快给予表扬，即使这个“快”还是相对的，重要的是有了进步。孩子的进步应该让全家人都知道。',
);
$config['primaryEdu11']['edu'] = array(
	'page_title' => '家长教育心得',
	'meta_keywords' => '小学生教育 家长教育心得',
	'meta_description' => '注重孩子的思想品德教育人的品质是第一要素，是决定孩子未来人生道路的关键。孩子在成长过程中难免会受到社会周围环境的一些消极或负面的影响，注重培养孩子的行为习惯良好的行为习惯一经养成，孩子将终身受益......',
	'content' => '注重孩子的思想品德教育人的品质是第一要素，是决定孩子未来人生道路的关键。孩子在成长过程中难免会受到社会周围环境的一些消极或负面的影响，注重培养孩子的行为习惯良好的行为习惯一经养成，孩子将终身受益。做孩子的引路人，家长应从自己做起家长是孩子模仿的场所，言传身教。善于挖掘孩子的潜在优势，培育孩子特长和兴趣。每个孩子都有特长，家长应扬长避短，善于挖掘孩子的优势，进行有意识的培养。孩子的思考是在好奇和兴趣中产生，家长千万不要磨灭孩子闪光的苗头。针对孩子的好奇心或各种千奇百怪的问题，每次我们都做到耐心回答，并和孩子一道观察、动手做实验等，使他在体验感受的过程中启迪智慧，开动脑筋。孩子的各种兴趣如滑冰、游泳、骑自行车、绘画、弹琴、下棋等，我们都让他去尝试、去锻炼。 ',
);
$config['primaryEdu11']['selfDiscipline'] = array(
	'page_title' => '教育孩子自律',
	'meta_keywords' => '小学生教育 教育孩子自律',
	'meta_description' => '放手，父母说要放手，但不能马上便放手，要逐步放手。鼓励尝试：他若不懂处理，也放手让他尝试。示范，例如示范如何收拾房间。父母可假装埋怨自己的房间乱七八糟，想收拾整齐，预告，若真的要管理孩子......',
	'content' => '放手，父母说要放手，但不能马上便放手，要逐步放手。鼓励尝试：他若不懂处理，也放手让他尝试。示范，例如示范如何收拾房间。父母可假装埋怨自己的房间乱七八糟，想收拾整齐，预告，若真的要管理孩子，因为突然关掉会令孩子反感，也没有给他时间去做心理准备，去面对自己内心的不想、不愿意，然后慢慢接受。倾谈，若子女不能按协议去做，便要由父母切实执行，但要预告，告诉他剩余多少时间，按协议关机。不要说教，也不要教训或批评，免伤亲子感情。子女知道你的行动合理，就算心里不愉快也只好接受。合适环境，子女不能专心做功课，可能受环境的干扰，承担后果。在无伤大雅的情况下，可让子女承受自然后果。 ',
);
$config['primaryEdu11']['homeword'] = array(
	'page_title' => '教会孩子做家务',
	'meta_keywords' => '小学生教育 教会孩子做家务',
	'meta_description' => '抓住好奇心，孩子们都有好奇心，有时看到妈妈在做饭，便会很有兴趣地在旁边看，问这问那。看到爸爸在修理什么东西，也会凑上去看个明白。这时您怎么做？给孩子一个责任区。孩子是家庭的一员......',
	'content' => '抓住好奇心，孩子们都有好奇心，有时看到妈妈在做饭，便会很有兴趣地在旁边看，问这问那。看到爸爸在修理什么东西，也会凑上去看个明白。这时您怎么做？给孩子一个责任区。孩子是家庭的一员，应当让孩子也为家庭承担一份责任。坐下来，与孩子一道对家务劳动进行分工，每人分配一个责任区，约法三章：各个负责人要将自己责任区范围内的家务活承担起来，保证干净、整洁。每周或在一个固定时间评比一次，看谁的责任区整理得最好。会鼓励。鼓励和表扬是孩子成长道路上的阳光。只要您做到经常地给孩子鼓励和表扬，孩子就会喜欢做家务。必要的约束。 ',
);
$config['primaryEdu11']['praise'] = array(
	'page_title' => '夸奖孩子',
	'meta_keywords' => '小学生教育 夸奖孩子',
	'meta_description' => '夸孩子要力求客观实际。孩子对有的字读音不太清楚，当他读对时，我们及时给予肯定和夸奖；当他读错时，也给予客观的评判:“你读错了。”让孩子养成正确的是非观念，使其感到被夸理所当然而不是牵强附会......',
	'content' => '夸孩子要力求客观实际。孩子对有的字读音不太清楚，当他读对时，我们及时给予肯定和夸奖；当他读错时，也给予客观的评判:“你读错了。”让孩子养成正确的是非观念，使其感到被夸理所当然而不是牵强附会。夸孩子要正确引导。细心的父母会发现自己的孩子有缺点也有优点，甚至缺点多于优点。夸孩子要学会激励。当孩子和其他小朋友一起玩耍和做游戏时，通过夸奖别的孩子的优点，使自己的孩子认识到自身的不足，激励他主动和别人交往，虚心向别人学习，并向他提出新的要求和希望。夸奖比批评和强迫的效果要见效得多。作为家长，对于孩子的每一点细微的进步，每一个小小的闪光点，都要加以关注，及时夸奖和鼓励，让孩子产生成就感和自信心，让孩子在激励中进步、在期望中成长。',
);
$config['primaryEdu11']['net'] = array(
	'page_title' => '培养网络教育',
	'meta_keywords' => '小学生教育 培养网络教育',
	'meta_description' => '正确引导学生利用计算机开展各种有益的活动，也是对学生进行信息道德培养的一种途径。学校经常组织有关网络、时事、科学类的知识竞赛；通过班队会交流上网心得；通过小广播介绍小经验......',
	'content' => '正确引导学生利用计算机开展各种有益的活动，也是对学生进行信息道德培养的一种途径。学校经常组织有关网络、时事、科学类的知识竞赛；通过班队会交流上网心得；通过小广播介绍小经验；举行“网络安全”的专题讲座；通过网上论坛话题等等有益的活动的开展，不仅能激发学生的学习兴趣，更重要的是这些活动中已经渗透了信息道德教育。长此以往，必能大大提高学生的信息道德素养。',
);
$config['primaryEdu11']['sex'] = array(
	'page_title' => '孩子的性教育',
	'meta_keywords' => '小学生教育 孩子的性教育',
	'meta_description' => '许多家长更多地关注孩子的学习成绩，而对孩子的“性知识饥渴症状”视而不见或束手无策。有位家长发现自己处于青春期的儿子偷看一本计划生育的书而大惊失色，把孩子臭骂一顿；有位家长发现自己初一的孩子在电脑上玩色情游戏......',
	'content' => '许多家长更多地关注孩子的学习成绩，而对孩子的“性知识饥渴症状”视而不见或束手无策。有位家长发现自己处于青春期的儿子偷看一本计划生育的书而大惊失色，把孩子臭骂一顿；有位家长发现自己初一的孩子在电脑上玩色情游戏，慌张地把文件删除，并禁止孩子玩电脑，但并没有给孩子正面教育。其实，家长在孩子开始发育前，就应做好自己心理上、知识上的准备，引导孩子看科学书籍或和孩子谈心。对男孩子性教育应由父亲出面，可以从自己的成长说起，解除孩子心理、生理上的困惑，孩子从正确的途径获得了科学的知识和处理方法，成长起来就会少走弯路。有些家长忙于自己的事业，无暇和孩子相处、聊天、沟通感情，久而久之，家长作用的缺乏就会导致孩子心理发育的障碍。所以，不要以为孩子只需要优越的物质生活条件，其实孩子更需要来自家长的精神上的关爱，需要和家长相处的时间。希望学校和家长能携手对孩子进行性科学知识的普及，帮助青少年平稳健康地度过青春期。',
);
$config['primaryEdu11']['homeEnv'] = array(
	'page_title' => '优化家庭环境',
	'meta_keywords' => '小学生教育 优化家庭环境',
	'meta_description' => '家庭是孩子成长过程中最重要的因素，父母对孩子心理、性格和人格的影响是决定性的，孩子的心理和行为往往带着家庭的影子。因此，孩子出了问题，家庭因素不可忽视，家长千万不能只是责怪孩子，而要主动寻找原因......',
	'content' => '家庭是孩子成长过程中最重要的因素，父母对孩子心理、性格和人格的影响是决定性的，孩子的心理和行为往往带着家庭的影子。因此，孩子出了问题，家庭因素不可忽视，家长千万不能只是责怪孩子，而要主动寻找原因，承担起一定的责任。如果孩子从小生活在急功近利、自私自利等恶劣环境中，他们很容易胸无大志，缺乏理想，计较得失，甚至心怀仇恨，很难与他人友好相处。让孩子生活在绝对纯净的环境中，似乎不太容易，父母无力改变社会，但至少应该告诉孩子什么是对的，什么是错的；什么是可以做的，什么是绝对不能做的。“独善其身”是起码的做人准则。如果每个人都能管好自己，对自己负责，我们这个社会上的丑恶现象和不良行为就会越来越少。',
);
$config['primaryEdu11']['socialEnv'] = array(
	'page_title' => '优化社会环境',
	'meta_keywords' => '小学生教育 优化社会环境',
	'meta_description' => '社会的价值观和成年人的人生观不断变化，对孩子们产生了潜移默化的作用，极大地冲击未成年人的思想道德意识，严重威胁他们的健康人格、人生观的形成。含有色情、暴力、赌博、愚昧迷信的腐朽落后文化和有害信息乘隙传播......',
	'content' => '社会的价值观和成年人的人生观不断变化，对孩子们产生了潜移默化的作用，极大地冲击未成年人的思想道德意识，严重威胁他们的健康人格、人生观的形成。含有色情、暴力、赌博、愚昧迷信的腐朽落后文化和有害信息乘隙传播，严重腐蚀未成年人的心灵。社会上一些领域道德失范，诚信缺失、假冒伪劣、欺骗欺诈活动滋生蔓延，一些地方封建迷信、邪教和黄赌毒等社会丑恶现象沉渣泛起，以权谋私等消极腐败现象屡禁不止等等，也给未成年人成长带来不可忽视的负面影响。一些地方和部门的领导对这项工作认识不足，全社会关心支持未成年人思想道德建设的风气尚未全面形成，文化产品、活动场所还不能满足日益增长的文化需求，社会上还存在种种不利于未成年人健康成长的社会环境和消极因素。',
);
$config['primaryEdu11']['crime'] = array(
	'page_title' => '预防孩子犯罪',
	'meta_keywords' => '小学生教育 预防孩子犯罪',
	'meta_description' => '根据规定，如果父母或其他监护人让不满１６岁的未成年人脱离监护单独居住，或者对其放任不管，迫使其离家出走，监护人将负有法律责任。监护人有义务防止未成年人出现以下情况：旷课；携带管制刀具；打架斗殴......',
	'content' => '根据规定，如果父母或其他监护人让不满１６岁的未成年人脱离监护单独居住，或者对其放任不管，迫使其离家出走，监护人将负有法律责任。监护人有义务防止未成年人出现以下情况：旷课；携带管制刀具；打架斗殴；强行向他人索要财物；偷窃、故意毁坏财物；参与赌博或变相赌博；观看收听色情、淫秽音像制品、读物等；进入未成年人不宜的营业性舞厅等场所等。未成年人犯罪之所以居高不下，家庭教育不到位是一个重要因素。对未成年人犯罪的教育重点，由事后惩罚前移到事前预防，这无疑是一种进步，对下一代的成长和社会治安良性循环有积极意义。',
);
$config['primaryEdu11']['reasonable'] = array(
	'page_title' => '培养孩子讲理',
	'meta_keywords' => '小学生教育 培养孩子讲理',
	'meta_description' => '定好规矩，但是首先把规矩的道理讲清楚，不是盲目地服从；在规矩内孩子有完全的自由；违背了规矩孩子将受讲好的惩罚；规矩越少越好，才能做到启发的作用。抓住每一个“机会教育”的机会，但是多用正面的例子......',
	'content' => '定好规矩，但是首先把规矩的道理讲清楚，不是盲目地服从；在规矩内孩子有完全的自由；违背了规矩孩子将受讲好的惩罚；规矩越少越好，才能做到启发的作用。抓住每一个“机会教育”的机会，但是多用正面的例子，少用负面的例子。尤其在人格塑造方面，家长一定要以身作则。所以除了用例子或故事(不要用说教！)来教导孩子，还要提醒自己不要做了负面的作法。在人格的塑造方面，有的家长本身就很迷茫。所以，我觉得要提醒中国的家长，眼光要放长远，中国已经走向国际的舞台，要以国际化的思维方式和价值观念判断生活中的现象，不要做负面的事情，更不要向孩子灌输负面的思想。',
);
$config['primaryEdu11']['happy'] = array(
	'page_title' => '培养孩子快乐感',
	'meta_keywords' => '小学生教育 培养孩子快乐感',
	'meta_description' => '每个人都是不一样的，要找到自己的兴趣，发挥自己的潜力，才能够成为“最好的自给”。每个人独特的优点就是自信的源泉。”去帮助你的孩子发觉他的独特的优点吧！一个人的快乐和他是否能做他有兴趣的事是有相当大的关系的......',
	'content' => '每个人都是不一样的，要找到自己的兴趣，发挥自己的潜力，才能够成为“最好的自给”。每个人独特的优点就是自信的源泉。”去帮助你的孩子发觉他的独特的优点吧！一个人的快乐和他是否能做他有兴趣的事是有相当大的关系的。根据美国对1500名商学院的学生长达20年的追踪研究发现：追逐兴趣并发掘自身潜力的人不但更快乐，而且更容易得到财富和名利的眷顾，因为他们所从事的是自己真正喜欢的事情，他们更加有动力、有激情将事情做到完美的状态——即便他们不能从这件事中获取财富和名利，他们也会得到终生的快乐和幸福。',
);
$config['primaryEdu11']['pic'] = array(
	'page_title' => '培养孩子绘画',
	'meta_keywords' => '小学生教育 培养孩子绘画',
	'meta_description' => '在指导儿童绘画时，家长首先应了解一些儿童绘画的特点。培养孩子整体，细致的观察能力。对儿童绘画的技能要求不要过高。有的家长对孩子作业要求”成人化“，不注意孩子生理心理上的特点，强迫孩子画得绝对”准“......',
	'content' => '在指导儿童绘画时，家长首先应了解一些儿童绘画的特点。培养孩子整体，细致的观察能力。对儿童绘画的技能要求不要过高。有的家长对孩子作业要求”成人化“，不注意孩子生理心理上的特点，强迫孩子画得绝对”准“。扩大儿童眼界。给儿童创造一个良好的绘画环境。如室内墙上可布置一些美术作品，家长和孩子一起收集美术印刷品，把孩子的画挂在墙上，每逢过年过节，可提醒儿童经常更换自己的新作品，使孩子在环境的熏陶下提高学习绘画的兴趣。要鼓励孩子勤画，持之以恒。家长不要轻易地否定孩子的绘画，因为儿童正处在成长过程，需要家长耐心地循循善诱，引导他们去动手动脑，大胆想象，大胆尝试，防止儿童陷入纯技巧表现的狭窄空间而泯灭创造个性，家长应创条件，让孩子轻松地自由无拘无束地作画，让他们插上想象的翅膀自由飞翔。 ',
);
$config['primaryEdu11']['competition'] = array(
	'page_title' => '培养孩子竞争进去精神',
	'meta_keywords' => '小学生教育 培养孩子竞争进去精神',
	'meta_description' => '竞争是个体或团体在各方面力争胜过对方的行为。社会主义竞争的目的是进取。为了提高人的价值，就需要竞争，在竞争中进取，这也是市场经济和社会的需要。家长要把竞争的观念渗入到教育中去......',
	'content' => '竞争是个体或团体在各方面力争胜过对方的行为。社会主义竞争的目的是进取。为了提高人的价值，就需要竞争，在竞争中进取，这也是市场经济和社会的需要。家长要把竞争的观念渗入到教育中去。适当地开展一些富于竞争性的活动，鼓励竞争、奖优罚劣，提倡进取精神。教育孩子与甘居中游思想做斗争，鼓励他们跟能人、先进人物较量，攀高峰，做时代的先锋。要注意竞争失利后的心理负担，教育孩子正确对待胜负，做到胜不骄、败不馁，锻炼出百折不回的气概。要让孩子懂得只有有益于社会进步的竞争才是道德的，必须凭借自己的真实本领取胜，不能采取弄虚作假、营私舞弊的做法。我们在提倡竞争的同时也要提倡合作精神，提倡“双赢”，要帮助弱者、失败者一道前进，从而达到总体利益的提高。',
);
$config['primaryEdu11']['competition'] = array(
	'page_title' => '培养孩子竞争进去精神',
	'meta_keywords' => '小学生教育 培养孩子竞争进去精神',
	'meta_description' => '竞争是个体或团体在各方面力争胜过对方的行为。社会主义竞争的目的是进取。为了提高人的价值，就需要竞争，在竞争中进取，这也是市场经济和社会的需要。家长要把竞争的观念渗入到教育中去......',
	'content' => '竞争是个体或团体在各方面力争胜过对方的行为。社会主义竞争的目的是进取。为了提高人的价值，就需要竞争，在竞争中进取，这也是市场经济和社会的需要。家长要把竞争的观念渗入到教育中去。适当地开展一些富于竞争性的活动，鼓励竞争、奖优罚劣，提倡进取精神。教育孩子与甘居中游思想做斗争，鼓励他们跟能人、先进人物较量，攀高峰，做时代的先锋。要注意竞争失利后的心理负担，教育孩子正确对待胜负，做到胜不骄、败不馁，锻炼出百折不回的气概。要让孩子懂得只有有益于社会进步的竞争才是道德的，必须凭借自己的真实本领取胜，不能采取弄虚作假、营私舞弊的做法。我们在提倡竞争的同时也要提倡合作精神，提倡“双赢”，要帮助弱者、失败者一道前进，从而达到总体利益的提高。',
);
$config['primaryEdu11']['cooperation'] = array(
	'page_title' => '培养孩子合作精神',
	'meta_keywords' => '小学生教育 培养孩子合作精神',
	'meta_description' => '为了保证竞争的合理性，总体有效性，就需要确立社交与合作的观念，合作的目的同样是为了提高人的价值，同样是市场经济和社会的需要。社交是指社会中人与人的交往，合作是为共同目的的协作......',
	'content' => '为了保证竞争的合理性，总体有效性，就需要确立社交与合作的观念，合作的目的同样是为了提高人的价值，同样是市场经济和社会的需要。社交是指社会中人与人的交往，合作是为共同目的的协作。现代科技的发展使空间距离大大缩短，人们可以超越空间、不分民族、不分地域广泛地交往与合作。社交与合作的观念是现代生产的必然产物。 孩子本身就有交往与友谊的需要，他们的交往已突破家庭、学校，有自己的朋友圈，他们在交往中发展自己的才能，享受友谊的乐趣。人为地限制社交是办不到的，必须因势利导。',
);
$config['primaryEdu11']['time'] = array(
	'page_title' => '培养孩子时间观念',
	'meta_keywords' => '小学生教育 培养孩子时间观念',
	'meta_description' => '孩子正处于长身体、长知识的黄金时代，时间对他们尤为宝贵。他们精力充沛、动作敏捷，他们讨厌四平八稳、婆婆妈妈，喜欢高效率、高速度，这是我们进行时间观念教育的有利条件。同时我们要教育他们珍惜青春年华......',
	'content' => '孩子正处于长身体、长知识的黄金时代，时间对他们尤为宝贵。他们精力充沛、动作敏捷，他们讨厌四平八稳、婆婆妈妈，喜欢高效率、高速度，这是我们进行时间观念教育的有利条件。同时我们要教育他们珍惜青春年华，把时间和精力主要用于学习上，节约时间，讲求效率，办事踏实，讲求实效。',
);
$config['primaryEdu11']['morden'] = array(
	'page_title' => '培养孩子现代信息观念',
	'meta_keywords' => '小学生教育 培养孩子现代信息观念',
	'meta_description' => '现在已进入信息时代，信息的作用越来越大，它已成为一种生产力，是四化建设不可缺少的资源。过去我们的教育是封闭式的教育，总怕孩子受不良影响，希望孩子的思想“纯而又纯”，结果孩子走入社会反而经不住反面东西的侵蚀......',
	'content' => '现在已进入信息时代，信息的作用越来越大，它已成为一种生产力，是四化建设不可缺少的资源。过去我们的教育是封闭式的教育，总怕孩子受不良影响，希望孩子的思想“纯而又纯”，结果孩子走入社会反而经不住反面东西的侵蚀。现在信息已不受时间、地域限制，渗透在各个角落，面对信息的海洋，我们惟一的办法就是主动树立信息观念，开发和利用信息为我们的教育服务，让孩子在接受信息的过程中学会分析、筛选、处理各种信息，增强分辨能力，变封闭为开放，从小抓起，提高孩子的信息素养。',
);
$config['primaryEdu11']['optimistic'] = array(
	'page_title' => '培养孩子乐观性格',
	'meta_keywords' => '小学生教育 培养孩子乐观性格',
	'meta_description' => '乐观是一种美好的品格。为人父母者，帮助孩子营造追求快乐的环境，有助于他们健康成长。创造条件让孩子建立起良好的人际关系。父母要加深与孩子的感情，鼓励孩子与同龄人一起玩耍，学会进行融洽的人际交往......',
	'content' => '乐观是一种美好的品格。为人父母者，帮助孩子营造追求快乐的环境，有助于他们健康成长。创造条件让孩子建立起良好的人际关系。父母要加深与孩子的感情，鼓励孩子与同龄人一起玩耍，学会进行融洽的人际交往。给孩子一定的决策权是指导还是控制孩子的行为，对他们性格的形成有着密切联系。教会孩子调整心理状态当孩子陷入痛苦或忧虑时，父母应当帮助他们找到摆脱的方法。限制孩子的物质占有欲过分的给予会使孩子产生“获得就是幸福的源泉”的错觉，这种基于物质满足的愉快往往难以持久。培养孩子广泛的兴趣父母也许不知道孩子对什么感兴趣，但可以为他们提供各种活动和多种兴趣的选择，并给予必要的引导，以培养其爱好。',
);
$config['primaryEdu11']['leadership'] = array(
	'page_title' => '培养孩子的领导才能',
	'meta_keywords' => '小学生教育 培养孩子的领导才能',
	'meta_description' => '有主见。对别人的话，哪怕是父母的话，也不是在任何情况下都绝对服从。他们能根据自己的意志提出自己的看法，有时甚至是完全相反的看法。自信。当交给孩子一项任务时，他能充分自信地去完成......',
	'content' => '有主见。对别人的话，哪怕是父母的话，也不是在任何情况下都绝对服从。他们能根据自己的意志提出自己的看法，有时甚至是完全相反的看法。自信。当交给孩子一项任务时，他能充分自信地去完成。这些孩子对自己的能力充满信心，他能够独立思考、独立行动。有勇气。有些孩子在遇到困难、危险或者遇到未经过的事情时，能够不借助任何外力而独立地考虑和解决问题。有些孩子却胆怯得不敢单独行动。无私。这些孩子愿意与别的孩子，尤其是与同龄孩子交往。幽默。幽默是一种潇洒的智慧，是一种深邃的情致，是一种博大的精神，是一种生存的艺术。会幽默的人，其幽默的素质和能力时时处处会从他的言谈举止中渗透出来。热情。热情是对某种对象的兴趣，从这兴趣出发他有坚强的毅力并能集中全力去完成它的决心。',
);
$config['primaryEdu11']['speak'] = array(
	'page_title' => '培养孩子说普通话能力',
	'meta_keywords' => '小学生教育 培养孩子说普通话能力',
	'meta_description' => '积极鼓励孩子学会说普通话，训练孩子说完整的话，要求孩子有条理地说话。孩子从会说话时就要学习说普通话，学说普通话是发展孩子口头语言能力（理解能力和表达能力）的必经之路......',
	'content' => '积极鼓励孩子学会说普通话，训练孩子说完整的话，要求孩子有条理地说话。孩子从会说话时就要学习说普通话，学说普通话是发展孩子口头语言能力（理解能力和表达能力）的必经之路，对于孩子掌握规范语言和书面语言，培养阅读和写作能力都有重大意义。为了训练孩子说普通话，可以让孩子练习“绕口令”之类的口语活动项目，家长应该鼓励孩子讲普通话，有些孩子在学校学了普通话，老师叫他们平时尽量讲普通话。因此，孩子在家里也应学普通话，如果他讲得不好，家长不要讥讽他，而要鼓励他。会讲普通话的家长，可用普通话和孩子进行交谈。',
);
$config['primaryEdu11']['math'] = array(
	'page_title' => '培养孩子学好数学的建议',
	'meta_keywords' => '小学生教育 培养孩子学好数学的建议',
	'meta_description' => '与老师保持联系，了解孩子家庭作业的数量，以及孩子所交作业的质量。设置一张时间表包括开始和结束的时间。不要把时间安排在快要上床的时间，因为这时孩子可能已经困倦了。 鼓励你的孩子把家庭作业分......',
	'content' => '与老师保持联系，了解孩子家庭作业的数量，以及孩子所交作业的质量。设置一张时间表包括开始和结束的时间。不要把时间安排在快要上床的时间，因为这时孩子可能已经困倦了。 鼓励你的孩子把家庭作业分成“我自己可以独立完成的”，和“我需要帮助的”。 给孩子定个规矩，在完成作业之前，不容许看电视或玩耍。为孩子提供一个好的学习环境，比如光线明亮，环境安静无噪音，有利孩子集中注意力，也有利孩子的眼睛卫生。 孩子完成作业好的表现及时表扬，注意表扬要具体、直接。当你的孩子正在做家庭作业时，家长最好离开这个房间，让孩子独处，不要给孩子造成有机会依赖家长，什么都问，要让他独立思考。当孩子的作业写完了，不要轻易给孩子改正错误，那样不会让他有深刻的印象。可以帮助孩子组织一个学习小组，两、三个同学一起学习，有利孩子的进步。允许孩子在写作业的过程中有片刻的休息时间，喝喝水，上个厕所什么的。',
);