<?php
$config['primaryEdu21']['index'] = array(
	'page_title' => '不压力男孩的“刚”',
	'meta_keywords' => '小学生教育 不压力男孩的“刚”',
	'meta_description' => '有的家庭喜欢安静而有序的生活，对孩子的吵闹极为厌烦，小男孩稍有顽皮吵闹就会遭到训斥，长此以往，在母性的循循善诱下，他们也会变得和小女孩一样细腻、胆小、依赖性强，惯于独自宁静玩耍。......',
	'content' => '有的家庭喜欢安静而有序的生活，对孩子的吵闹极为厌烦，小男孩稍有顽皮吵闹就会遭到训斥，长此以往，在母性的循循善诱下，他们也会变得和小女孩一样细腻、胆小、依赖性强，惯于独自宁静玩耍。实际上，对于小男孩而言，父亲既是教育者，又是纪律执行者，社会化指导者。父亲大多喜欢和孩子一起玩运动性、技术性、智能性较强的游戏，并以其固有的男性特征，如坚毅、深沉、果断、独立性、进取性、合作性等影响儿童，这样会更好地促进孩子身体、智能、性格的发展。',
);
$config['primaryEdu21']['growth'] = array(
	'page_title' => '孩子成长',
	'meta_keywords' => '小学生教育 孩子成长',
	'meta_description' => '我们与孩子的交流不应只是局限于孩子学业上，只有在更为广阔坚实的基础上，才能建立现代孩子教育范畴内成功的与孩子良好交流沟通的关系。童年时孩子的郊游旅行、热门的游戏玩具、家务、晨练等，这些都可以是我们参与及与孩子交流的内容......',
	'content' => '我们与孩子的交流不应只是局限于孩子学业上，只有在更为广阔坚实的基础上，才能建立现代孩子教育范畴内成功的与孩子良好交流沟通的关系。童年时孩子的郊游旅行、热门的游戏玩具、家务、晨练等，这些都可以是我们参与及与孩子交流的内容；孩子稍稍年长，让孩子了解我们的工作与生活，包括工作的内容、压力、烦恼，了解家庭的财务状况，参与家庭“大事”的讨论决策等等。我们与孩子的交流必须是有丰富的具体的现实的内容，孩子拥有全面参与的权利，在此基础上我们才可能对孩子产生有效的正面影响力，在孩子教育过程中发挥我们的主导作用，孩子教育与培养体育竞技人才有着完全不同的机制与目的，后者可以百里挑一，无情淘汰。我们应该坚持这样一个共识，孩子不应成为旷野中的小树苗，任凭风吹霜打而倒下，即使其中也能长成几株参天大树，为此所付出的巨大代价，无论家庭与社会都将难以承受。',
);
$config['primaryEdu21']['7bad'] = array(
	'page_title' => '避免7种不良家教',
	'meta_keywords' => '小学生教育 避免7种不良家教',
	'meta_description' => '父母品质不好：父母本身行为不端，潜移默化地影响着子女的品行习惯。破裂家庭：家庭破裂，孩子受冷落或成了出气筒，从而易被社会上的恶习所吸引，自暴自弃或逆反攻击别人。父母文化素质低，缺乏科学的教育方法......',
	'content' => '父母品质不好：父母本身行为不端，潜移默化地影响着子女的品行习惯。破裂家庭：家庭破裂，孩子受冷落或成了出气筒，从而易被社会上的恶习所吸引，自暴自弃或逆反攻击别人。父母文化素质低，缺乏科学的教育方法：多表现为教育方法简单粗暴，使子女无所适从，容易流浪社会，出现各种行为问题。娇惯溺爱型：由于无止境地满足孩子的要求，容易使孩子形成贪婪、懒惰、自私、任性的性格，适应社会能力差，依赖性强，放任型：有些家长忙于工作、挣钱，认为有了钱就有了一切，忽视了孩子的教育；矛盾型：父母间或与祖父母间，在教育孩子问题上态度不一致，一方管，一方护，孩子利用这种护短心理说谎、肆无忌惮、为所欲为。心理虐待型：目前打骂虐待孩子的少了，但由于心理卫生知识的缺乏，心理虐待现象极为严重。',
);
$config['primaryEdu21']['commonProblem'] = array(
	'page_title' => '现代家庭普遍问题',
	'meta_keywords' => '小学生教育 现代家庭普遍问题',
	'meta_description' => '对孩子限制保护太多，忽视对孩子主动探求新事物能力的培养。我们的家长大多不习惯把孩子当成一个能动的、有独立意识的个体来看待。这一问题在学龄前的家长中表现得最为明显和突出。着重对孩子的智力培养，忽视了孩子性格和情感的培养......',
	'content' => '对孩子限制保护太多，忽视对孩子主动探求新事物能力的培养。我们的家长大多不习惯把孩子当成一个能动的、有独立意识的个体来看待。这一问题在学龄前的家长中表现得最为明显和突出。着重对孩子的智力培养，忽视了孩子性格和情感的培养。正确的鼓励不够，挫伤了孩子的自信心和创造力。游戏时对孩子限制太多，扼杀了孩子的想象力。家长总爱给孩子买那些形象逼真的玩具。这些玩具不利于改造创新，不能与别的玩具联系起来一起玩，因而，在玩的过程中无益于孩子展开想象。不重视培养孩子的劳动能力，使孩子的独立生活能力差，缺乏责任感。二十一世纪需要的现代化高素质人才应具有自觉进取的精神、扎实渊博的学识、创新应变的能力、健康向上的心理素质和强壮扎实的体魄。',
);
$config['primaryEdu21']['avoid'] = array(
	'page_title' => '父母不该说的话',
	'meta_keywords' => '小学生教育 父母不该说的话',
	'meta_description' => '揍死你，打骂孩子的父母是最无能的父母。如果你不喜欢打骂孩子，只是一时气愤难以忍耐，那么打骂将宣告你的失败。如果你就是喜欢打骂孩子，那么你就是一名需要治疗的病人。他有个尿床的毛病，同时需要牢记：不要对孩子有任何埋怨的言辞......',
	'content' => '揍死你，打骂孩子的父母是最无能的父母。如果你不喜欢打骂孩子，只是一时气愤难以忍耐，那么打骂将宣告你的失败。如果你就是喜欢打骂孩子，那么你就是一名需要治疗的病人。他有个尿床的毛病，同时需要牢记：不要对孩子有任何埋怨的言辞，更不要将此事到处宣扬。你保护了孩子的自尊心，孩子会终生感激你的。你真笨，他打了你，你怎么不去打他；妈妈求求你了，但是就连这句话也不能说，因为说了这话就意味着家长缴械投降，孩子会从内心里更加蔑视你，纪律约束的基础就土崩瓦解了。你滚吧，想去哪里就去哪里，我没本事，是爸爸好，还是妈妈好，渐渐地，孩子还学会说奉承话了，见人说人话，见鬼说鬼话。他知道大人爱听什么话，反正哄着他们玩呗，不必讲真话。',
);
$config['primaryEdu21']['forbidden'] = array(
	'page_title' => '育儿禁忌',
	'meta_keywords' => '小学生教育 育儿禁忌',
	'meta_description' => '一忌“养而不教”。切不可以为把孩子养得胖胖的就行了，要使他们长大后成才，非得从小“养教并重”不可。二忌教育的“口径”不一。三忌只重视智育轻视体育。避免孩子的身体向瘦长无力型（又叫豆芽）发展。四忌用固定的眼睛看待孩子......',
	'content' => '一忌“养而不教”。切不可以为把孩子养得胖胖的就行了，要使他们长大后成才，非得从小“养教并重”不可。二忌教育的“口径”不一。三忌只重视智育轻视体育。避免孩子的身体向瘦长无力型（又叫豆芽）发展。四忌用固定的眼睛看待孩子。五忌让孩子过狐独生活。孩子在家中孤独自处，特别是独生子女孤独生活，会使孩子形成孤僻、自私、任性和骄横等不良个性，丧失适应社会垢能力和创造力。六忌溺爱和娇纵。七忌无视精神卫生。要使孩子在饮食起居、生活习惯、待人接物等方面讲文明、懂礼貌。八忌以丑恶事物影响儿童。让孩子接触有益于精神文明的艺术和生活，诱导儿童接触真、善、美、排斥假、丑、恶，潜移默化地陶冶孩子的情操。九忌对孩子逼食。',
);
$config['primaryEdu21']['spirit'] = array(
	'page_title' => '精神教育',
	'meta_keywords' => '小学生教育 精神教育',
	'meta_description' => '教孩子说真话，相信自己的潜力，不要轻意说自己不行，能做的事大胆高喊“我能行”，没做过的事也要勇敢地说“试试看”，屏弃“未渡河心先慌、未爬山腿先软”的“虚心”观念。教孩子用发展的眼光对待自己的缺陷和错误......',
	'content' => '教孩子说真话，相信自己的潜力，不要轻意说自己不行，能做的事大胆高喊“我能行”，没做过的事也要勇敢地说“试试看”，屏弃“未渡河心先慌、未爬山腿先软”的“虚心”观念。教孩子用发展的眼光对待自己的缺陷和错误，真实地洞悉到自身的差距与不足，对自己不要求全责备，不要用“十全十美”要求自己。只有这样，才能不断纠正缺点，改正错误，看到自己的长处，坚定自己向前发展的动力和方向，从而树立“天生我材必有用”的自信心。家长和教师要为孩子创设良好的心理环境，给孩子做出榜样，树立现代的人才观和教育观，承认孩子的差距，鼓励、信认、理解和支持孩子在发展的、民主的、平等的、自由的环境中大胆探索、勇于质疑、主动求知与发展，使孩子与精神“软骨病”彻底绝缘。',
);
$config['primaryEdu21']['generationGap'] = array(
	'page_title' => '代沟',
	'meta_keywords' => '小学生教育 代沟',
	'meta_description' => '农民怎样对待庄稼，决定了庄稼的命运；家长怎样对待孩子，决定了孩子的命运。农民希望庄稼快快成长的心情，和家长希望孩子早日成才的心情是完全一样的......',
	'content' => '农民怎样对待庄稼，决定了庄稼的命运；家长怎样对待孩子，决定了孩子的命运。农民希望庄稼快快成长的心情，和家长希望孩子早日成才的心情是完全一样的。可是，做法却往往不同：农民日夜思考的是庄稼需要什么？怎么满足庄稼的需要？家长为教育孩子彻夜难眠的时候，有没有想到孩子心灵深处的需求是什么？怎样满足孩子成长的需求？庄稼长势不好时，农民从不埋怨庄稼，相反，总是从自己身上找原因。孩子学习不行时，一些家长却一味指责孩子，有没有想到自己的责任，在自己身上找找原因？地理环境变化时，农民都知道改变种植方法；社会环境变革时，家长有没有想到更新教育观念呢？那么，让我们一起走进孩子的世界，努力了解孩子生长的需求吧！',
);
$config['primaryEdu21']['against'] = array(
	'page_title' => '不唱反调',
	'meta_keywords' => '小学生教育 不唱反调',
	'meta_description' => '大家知道，“人之初，性本善。”小孩子生来都是好的，由于环境的关系，有的变好，有的变坏。什么缘故呢？著名儿童教育家陈鹤琴指出：“他所看见的，听见的，都给他坏的影响坏的印象，那他所反应的大概也是坏的......',
	'content' => '大家知道，“人之初，性本善。”小孩子生来都是好的，由于环境的关系，有的变好，有的变坏。什么缘故呢？著名儿童教育家陈鹤琴指出：“他所看见的，听见的，都给他坏的影响坏的印象，那他所反应的大概也是坏的；假使他在很好的环境里生长，他所听见的，他所看见的，都给他好的印象，那他所表现的大概也是很好的。”因此，我们必须为小孩子创造良好的环境。因为，怎样的环境，就得到怎样的刺激，怎样的印象，得到怎样的印象，就发生与印象有关的动作。大人随地吐痰，小孩子也随地吐痰，电视上叔叔、阿姨亲嘴，小孩子也要在伙伴中模仿。家长同志，我们不能小看孩子中的一些不良现象，更不能用不良行为刺激他们。因为“看小孩子的现在，就知道他的未来。”',
);
$config['primaryEdu21']['ungear'] = array(
	'page_title' => '身教和言教脱节',
	'meta_keywords' => '小学生教育 身教和言教脱节',
	'meta_description' => '很多家长因不懂儿童身心发展存在个别差异的科学知识，故而在“望子成龙”心理支配下特别担心自己的孩子落后，于是便不顾及孩子身心发展的实际情况，经常采用“填鸭式”向孩子灌输各种难以消化的东西......',
	'content' => '很多家长因不懂儿童身心发展存在个别差异的科学知识，故而在“望子成龙”心理支配下特别担心自己的孩子落后，于是便不顾及孩子身心发展的实际情况，经常采用“填鸭式”向孩子灌输各种难以消化的东西，千方百计地让孩子能够出人头地，逼子成龙。唯有如此，家长才感到高兴，才觉得脸上有光；否则就会大失所望，就会训斥或埋怨孩子不争气。然而现实中能够所谓出人头地者永远是少数，从而使得大批孩子过早地体味到失败与平庸的苦涩，乃至不敢向往光明的未来，自卑退缩或破罐破摔。',
);
$config['primaryEdu21']['ideal'] = array(
	'page_title' => '把孩子当家长理想化身',
	'meta_keywords' => '小学生教育 把孩子当家长理想化身',
	'meta_description' => '由于缺乏对儿童身心发展特点和规律的了解，许多家长只凭自己的人生经验及对事物的看法，按照自己所向往的人生目标或价值取向，甚至把孩子当成自我实现的工具，因而在实施家庭教育过程中，从不考虑孩子心理发展的年龄特征......',
	'content' => '由于缺乏对儿童身心发展特点和规律的了解，许多家长只凭自己的人生经验及对事物的看法，按照自己所向往的人生目标或价值取向，甚至把孩子当成自我实现的工具，因而在实施家庭教育过程中，从不考虑孩子心理发展的年龄特征，不尊重孩子主体的需要和兴趣，剥夺孩子玩耍或游戏的自由，并强制式地为孩子安排活动方式与活动内容，责令孩子到各式各样的培训班学习，请教师到家里来对孩子进行各种训练和指导，致使孩子每天的生活就像服苦役一样，精神压抑、重负难荷，失去了童年应有的快乐，有的孩子因此而产生厌学或恐学现象。',
);
$config['primaryEdu21']['love'] = array(
	'page_title' => '爱',
	'meta_keywords' => '小学生教育 爱',
	'meta_description' => '在家庭环境里，父母对子女爱的方式就是父母对子女教育的方式。由于父母不懂得对待子女爱的原则和爱的分寸，所以对孩子不是爱之过分就是爱之不足......',
	'content' => '在家庭环境里，父母对子女爱的方式就是父母对子女教育的方式。由于父母不懂得对待子女爱的原则和爱的分寸，所以对孩子不是爱之过分就是爱之不足。爱之过分即是溺爱，结果养成孩子任性、自私、懒惰、笨拙、懦弱、害怕困难、不思进取、对家长过分依赖等毛病。爱之不足往往表现为家长对孩子的态度过分冷漠和对孩子的要求过于苛刻，由于孩子不能从冷漠的外表去体会父母的爱心，所以感到缺乏家庭温暖的孩子很容易形成冷酷、拘谨、恐惧、强迫、撒谎、逆反、对抗等不良个性。这两种“爱”的极端都会给家庭教育造成障碍，使得父母在子女面前难以发挥教育者的作用。',
);
$config['primaryEdu21']['pressNspport'] = array(
	'page_title' => '适当的压力和支持',
	'meta_keywords' => '小学生教育 适当的压力和支持',
	'meta_description' => '给孩子的支持不一定要针对某个具体问题，重要的是让孩子明确地感受到父母是关心他、爱他的，而不仅仅是强迫他去做不想做的事情......',
	'content' => '给孩子的支持不一定要针对某个具体问题，重要的是让孩子明确地感受到父母是关心他、爱他的，而不仅仅是强迫他去做不想做的事情。要善于赞扬孩子，这样对缓解压力有好处，为了不辜负父母的赞赏，孩子会全力以赴，从而激发出强大的自信与冲劲。最重要的是，当孩子承受压力时，家长要和孩子一起面对；让孩子正确认识失败和成功，分析失败的原因，发现和肯定孩子的长处，同时辅以必要的严格要求，帮助孩子重新拟定学习计划，改进学习方法。',
);
$config['primaryEdu21']['decompression'] = array(
	'page_title' => '单亲孩子减压',
	'meta_keywords' => '小学生教育 单亲孩子减压',
	'meta_description' => '不要把孩子当撒气筒，单身的家长也许要独自面对生活中的许多不适应，需要很长时间的调节过程，但这些都不是迁怒于孩子的理由......',
	'content' => '不要把孩子当撒气筒，单身的家长也许要独自面对生活中的许多不适应，需要很长时间的调节过程，但这些都不是迁怒于孩子的理由。不要采取过分偏激的教育方式，不要简单粗暴的对待孩子，注意与孩子的交流，这是避免孩子出现行为问题的有效方法。尽管父母已经不在一起生活了，但也要让他感到父母给予他的关怀和爱是丝毫没有减弱的。关注孩子的心理感受，不要回避单亲事实，不要把孩子看作是唯一的支柱和期望值过高，失去配偶之后，许多家长便把孩子作为自己唯一的精神支柱，往往把自己全部的希望、梦想都寄托在孩子身上，要求孩子处处出人头地，特别是在学业上。但如果期望值过高，势必导致孩子的心理负担过重。',
);
$config['primaryEdu21']['misunderstandingOfreward'] = array(
	'page_title' => '奖励孩子误区',
	'meta_keywords' => '小学生教育 奖励孩子误区',
	'meta_description' => '重物质，轻精神。孩子考好了，家长不是奖人民币，就是奖吃的、喝的、穿的、用的。但家长往往忽略对孩子的精神奖励......',
	'content' => '重物质，轻精神。孩子考好了，家长不是奖人民币，就是奖吃的、喝的、穿的、用的。但家长往往忽略对孩子的精神奖励。国外流行这样一个观点，好孩子是表扬出来的。经常表扬、肯定孩子勤奋、刻苦的行为，更能够激发孩子的内部动机，端正学习态度，保持学习热情，使学习行为更为踏实、长久，而且精神奖励绝对经济、实惠。重结果，轻过程。一位因作弊而受处分的孩子对我说，他不想作弊。只要学习好，就一好百好，家长就认为万事大吉，大奖特奖。其他诸如德、体、美、劳等则无所谓。一名小学三年学生期末被评上”劳动标兵”。孩子特别高兴，满指望母亲会表扬自己，谁知母亲一撇嘴，”真寒碜，现在谁还像你这么傻？什么时候得了学习标兵，我再奖赏你......”这种”重智力、轻德育”的结果，导致孩子的畸形发展，造就一批高分低能、心理不健康、人格不健全的孩子。',
);

























