<?php
$config['middlePer']['index'] = array(
	'page_title' => '中学生个性特征',
	'meta_keywords' => '中学生教育, 中学生个性特征',
	'meta_description' => '		中学生是进入青春期的特殊年代，青春期是让很多家长为之头疼的阶段，但殊不知不是孩子的变化大，是因为家长对青春期知识的匮乏，青春期孩子由内到外的变化，需要家长正确的引导......',
	'content' => '			中学生是进入青春期的特殊年代，青春期是让很多家长为之头疼的阶段，但殊不知不是孩子的变化大，是因为家长对青春期知识的匮乏，青春期孩子由内到外的变化，需要家长正确的引导，他们一边的强烈的成熟感，一边有无法摆脱的依赖感，都需要父母理解这个善变的时代。',
);
$config['middlePer']['rebel'] = array(
	'page_title' => '中学生叛逆',
	'meta_keywords' => '中学生教育, 中学生叛逆',
	'meta_description' => '		都说青春期的孩子叛逆，可谁又见到社会中叛逆的孩子天天出事，叛逆是想寻找自己的地方，被别人看到自己的优点，自己的个性，被别人认可，填补内心的失落感，在家里，父母专注于工作挣钱......',
	'content' => '			都说青春期的孩子叛逆，可谁又见到社会中叛逆的孩子天天出事，叛逆是想寻找自己的地方，被别人看到自己的优点，自己的个性，被别人认可，填补内心的失落感，在家里，父母专注于工作挣钱，无暇他们内心的需要，可就是正值青春期的他们，开始在自己的世界折腾，家长老师看不管，不欣赏就是叛逆。真有不对的地方，青春期的孩子需要的是健康正确的指导，和一颗被理解的内心。',
);
$config['middlePer']['love'] = array(
	'page_title' => '中学生早恋',
	'meta_keywords' => '中学生教育, 中学生早恋',
	'meta_description' => '		初高中生家长最操心的事情就是早恋，担心会影响学习，担心自己的孩子受到不好的影响，但为什么早恋有几个家长知道？很多孩子早恋是因为这个需要被关注的年龄中，有个异性对自己很友好......',
	'content' => '			初高中生家长最操心的事情就是早恋，担心会影响学习，担心自己的孩子受到不好的影响，但为什么早恋有几个家长知道？很多孩子早恋是因为这个需要被关注的年龄中，有个异性对自己很友好，会发现自己身上的优点，这些甚至都是家长所习以为常的事情，这种被欣赏的依恋感，让他们有被重视，有个人能理解自己，关心自己，得到在家得不到的内心需要，即便早恋开始了。家长也不用听到早恋就像触及地雷一样，去倾听孩子的内心想法，找到真正适合他们走的路，陪他们一起走过。',
);
$config['middlePer']['star'] = array(
	'page_title' => '中学生追星',
	'meta_keywords' => '中学生教育, 中学生追星',
	'meta_description' => '		疯狂的喜爱遥不可及的明星是青春期孩子对梦想的寄托，喜欢他们的长相，喜欢他们的打扮，喜欢他们的一切，因为喜欢就会很刻意关注，追星我个人认为是对自己得不到或不能拥有的东西的寄托......',
	'content' => '			疯狂的喜爱遥不可及的明星是青春期孩子对梦想的寄托，喜欢他们的长相，喜欢他们的打扮，喜欢他们的一切，因为喜欢就会很刻意关注，追星我个人认为是对自己得不到或不能拥有的东西的寄托，一度追星狂热的杨丽娟，逼死老父亲，家破人亡的地步。能看到，家里人对他追星的纵容也是助长他日后可怕行为的动力。明确自己孩子的内心世界，当内心世界强大起来，才不会很容易被浮华世界所诱导。',
);
$config['middlePer']['leave'] = array(
	'page_title' => '中学生离家出走',
	'meta_keywords' => '中学生教育, 中学生离家出走',
	'meta_description' => '		青春期的孩子一打一骂易离家出走，家长不明白为什么小时候如此听话的孩子，长大了却不可理喻了。长大的他们才会理解为什么小时候的期盼都成了骗人，是怨恨还是报复都不能理解......',
	'content' => '			青春期的孩子一打一骂易离家出走，家长不明白为什么小时候如此听话的孩子，长大了却不可理喻了。长大的他们才会理解为什么小时候的期盼都成了骗人，是怨恨还是报复都不能理解，青春期的他们，对问题的看法有自己的独特想法，不愿和父母沟通的他们，都一直采取回避状态，一犯错误，不管三七二十一就是一顿暴打，孩子心理承受不了，在家里没有被认可，被遗忘，当离开这个对他们来说伤心地才是最解脱的方法，离家出走算是幸运的，万一孩子自尊心很强，采取更极端的方式，酿成大祸也跟家长的教育有直接的关系。',
);
$config['middlePer']['abasement'] = array(
	'page_title' => '中学生自卑',
	'meta_keywords' => '中学生教育, 中学生自卑',
	'meta_description' => '		中学生开始认识自我，认识周围环境，任何问题都有可能成为他们自卑的理由，长相没有林志玲漂亮，注重外表的他们开始自卑，不是富二代他们，开始为兜里的钢镚自卑，学习成绩平平的他们开始自卑自己的水平......',
	'content' => '			中学生开始认识自我，认识周围环境，任何问题都有可能成为他们自卑的理由，长相没有林志玲漂亮，注重外表的他们开始自卑，不是富二代他们，开始为兜里的钢镚自卑，学习成绩平平的他们开始自卑自己的水平，家长和老师都会教育只有学习才是关键，固然都明白这个道理，但是自尊心强的中学生即使会注意一个眼神也听不进去老师那大道理般的说教。',
);
$config['middlePer']['conceit'] = array(
	'page_title' => '中学生自大',
	'meta_keywords' => '中学生教育, 中学生自大',
	'meta_description' => '		我成绩就是好，我家里有用不完的钱，“我爸爸是李刚”虽是一个笑谈，但不乏这样的现象是如此之常见，自大的人有自大的资本，但是一个中学生的自大势必会影响到他以后学习工作的态度......',
	'content' => '			我成绩就是好，我家里有用不完的钱，“我爸爸是李刚”虽是一个笑谈，但不乏这样的现象是如此之常见，自大的人有自大的资本，但是一个中学生的自大势必会影响到他以后学习工作的态度，创业简单，守业难，谁想让自己拼一辈子的产业，败在自己的孩子手中，多教教他们拥有一个平常心。',
);
$config['middlePer']['pride'] = array(
	'page_title' => '中学生骄傲',
	'meta_keywords' => '中学生教育, 中学生骄傲',
	'meta_description' => '		伟人说：骄傲使人落后。但现如今的社会，骄傲怎么了，有资本骄傲，落后怎么了，有的是钱。观念的改变让很多老一套的教育遭到很多抛弃，俗话又说“三十年河东，三十年河西”谁能保证一辈子都是巅峰......',
	'content' => '			伟人说：骄傲使人落后。但现如今的社会，骄傲怎么了，有资本骄傲，落后怎么了，有的是钱。观念的改变让很多老一套的教育遭到很多抛弃，俗话又说“三十年河东，三十年河西”谁能保证一辈子都是巅峰，就是比尔盖茨也裸捐了，不是自己的骄傲就是伟大，最伟大的就是让别人因为你而一直骄傲下去，你能做到吗？',
);
$config['middlePer']['relation'] = array(
	'page_title' => '中学生人际关系',
	'meta_keywords' => '中学生教育, 中学生人际关系',
	'meta_description' => '		中学生的人际交往是个需要重视的事情，接触了更多得人，自己的思维水平也近乎成熟，开始带着自己的思想思考世界，人际关系更是成长的他们开始重视的事情。良好的人际关系，会让他们和这个社会融洽相处......',
	'content' => '			中学生的人际交往是个需要重视的事情，接触了更多得人，自己的思维水平也近乎成熟，开始带着自己的思想思考世界，人际关系更是成长的他们开始重视的事情。良好的人际关系，会让他们和这个社会融洽相处。',
);
$config['middlePer']['parrent'] = array(
	'page_title' => '中学生和家长的关系',
	'meta_keywords' => '中学生教育, 中学生和家长的关系',
	'meta_description' => '		学生一生中如果遇到一个真正的好老师，可以改变他们的一生，扭转他们即将走错的路，但是很可惜，不是所有人都能那么幸运。小时候对老师很权威的他们，在青春期的时候会将怀疑老师的权威性......',
	'content' => '			学生一生中如果遇到一个真正的好老师，可以改变他们的一生，扭转他们即将走错的路，但是很可惜，不是所有人都能那么幸运。小时候对老师很权威的他们，在青春期的时候会将怀疑老师的权威性，开始有胆量反驳老师，当然老师也是配合青春期孩子成长的关键人物，学生在学校的时间远远多过在家里的时间，所以老师们也因该在青春期的孩子面前有自己的的独特教育去教育这帮有个性的孩子。',
);
$config['middlePer']['teacher'] = array(
	'page_title' => '中学生与老师的关系',
	'meta_keywords' => '中学生教育, 中学生与老师的关系',
	'meta_description' => '		小学生当老师为权威的孩子，甚至不听家长的话，当上了中学以后，开始怀疑权威，老师的威信也开始下降，胆大的学生会在课堂上给老师起哄，开始评价老师，和老师的关系也开始有点紧张了......',
	'content' => '			小学生当老师为权威的孩子，甚至不听家长的话，当上了中学以后，开始怀疑权威，老师的威信也开始下降，胆大的学生会在课堂上给老师起哄，开始评价老师，和老师的关系也开始有点紧张了，但也就是这个时候，一个老师给一个学生一点理解和帮助，甚至可以改变孩子的一生，所谓的差生也能成为优等生。',
);
$config['middlePer']['classmate'] = array(
	'page_title' => '中学生与同学关系',
	'meta_keywords' => '中学生教育, 中学生同学关系',
	'meta_description' => '		小学和同学选择是地域的接近，兴趣爱好的接近，但是中学后他们开始有了自己的闺蜜，所有的事情他们甚至比父母还了解自己，喜欢哪个男生，买什么样的衣服，放学去吃什么，作业，一切一切都是那么几个好朋友都清楚......',
	'content' => '			小学和同学选择是地域的接近，兴趣爱好的接近，但是中学后他们开始有了自己的闺蜜，所有的事情他们甚至比父母还了解自己，喜欢哪个男生，买什么样的衣服，放学去吃什么，作业，一切一切都是那么几个好朋友都清楚，就像肚里的蛔虫，同龄人能理解自己的需要无可厚非，这个问题所有做家长的都应该注意，为什么经历过青春期的你们，不能理解正在经历青春期的孩子，你就为什么不能做孩子的一个朋友，成为他们的聆听着，帮孩子解决问题，这样你是不是更放心呢！',
);
$config['middlePer']['stranger'] = array(
	'page_title' => '中学生与陌生人的关系',
	'meta_keywords' => '中学生教育, 中学生与陌生人的关系',
	'meta_description' => '中学生容易受外界影响，外面的花花世界也很容易诱惑到他们，担心孩子在社会中遇到坏人，就先教给他们自我防御机制，陌生人是什么样的人无从考究，什么目的也只有真正接触了后才知道......',
	'content' => '中学生容易受外界影响，外面的花花世界也很容易诱惑到他们，担心孩子在社会中遇到坏人，就先教给他们自我防御机制，陌生人是什么样的人无从考究，什么目的也只有真正接触了后才知道，但是真要是让孩子们碰到，后悔可就来不及了，所以和陌生人的相处，家长和老师也需要提高警惕，帮助孩子走过青春期一道风景区。',
);
$config['middlePer']['perseverance'] = array(
	'page_title' => '中学生缺乏毅力',
	'meta_keywords' => '中学生教育, 中学生缺乏毅力',
	'meta_description' => '学习是个苦差事，日复一日，年复一年，不短接受新的旧的还不能忘，尤其是记忆性的东西不会停止，越来越多的科目，越来越大的压力，让很多孩子望而生畏，甚至用任何方法选择逃避......',
	'content' => '学习是个苦差事，日复一日，年复一年，不短接受新的旧的还不能忘，尤其是记忆性的东西不会停止，越来越多的科目，越来越大的压力，让很多孩子望而生畏，甚至用任何方法选择逃避，缺乏学习上的毅力，对待生活他们还有毅力可言吗？在生活中，他们的毅力被家长锻炼出来了吗？家长要监督孩子的学习和生活，培养毅力，提高耐受性，兴趣无疑是培养毅力的一个方式，缺乏毅力，不仅仅在学习上大打折扣，对生活也不会看到努力后的精彩。',
);
$config['middlePer']['panni'] = array(
	'page_title' => '怎样教育性格叛逆孩子',
	'meta_keywords' => '中学生教育, 怎样教育性格叛逆孩子',
	'meta_description' => '要想知道怎样教育，首先明确原因是什么：青春期的孩子心理的成熟和大人眼中还是孩子成为矛盾，又想用行为正证明自己的个性，家长对充满好奇心的他们总是一味的禁止......',
	'content' => '要想知道怎样教育，首先明确原因是什么：青春期的孩子心理的成熟和大人眼中还是孩子成为矛盾，又想用行为正证明自己的个性，家长对充满好奇心的他们总是一味的禁止。面对叛逆的家长，家长更因该看到好的一面，是他们对外在知识的求知欲，要因势利导，促使其成才。家长要学会冷静面对处理孩子的叛逆，容易激动的青春期，家长心理也有不满，但一定不能和激动的他们一般化，注重他们的面子，也要等冷静后处理问题。',
);
$config['middlePer']['agistParrent'] = array(
	'page_title' => '孩子和家长对着干',
	'meta_keywords' => '中学生教育, 孩子和家长对着干',
	'meta_description' => '渐渐长大的孩子很容易和家长对着干，你说一句，他十句在哪等着，大了的孩子，打也打不了，所以面对和家长对着干孩子，家长先反思自己的行为，有没有言行一致，导致孩子对您行为的失望......',
	'content' => '渐渐长大的孩子很容易和家长对着干，你说一句，他十句在哪等着，大了的孩子，打也打不了，所以面对和家长对着干孩子，家长先反思自己的行为，有没有言行一致，导致孩子对您行为的失望。你的言行注定是孩子的榜样，所以答应孩子的就要做个不善变的家长，让孩子和您有个近距离的接触，变被动为主动，家庭成为孩子心灵的港湾，健康成长。',
);
$config['middlePer']['leave4noreason'] = array(
	'page_title' => '孩子莫名离家出走',
	'meta_keywords' => '小学生教育, 孩子莫名离家出走',
	'meta_description' => '也许某天家里没人，孩子也没回来，你以为孩子离家出走了，一天左右孩子又回来了，或许你心理很高兴孩子没丢，但又忍不住大骂孩子不懂事。大了点的孩子平时都是你在溺爱，自我为中心，如犯了比较大的错误......',
	'content' => '也许某天家里没人，孩子也没回来，你以为孩子离家出走了，一天左右孩子又回来了，或许你心理很高兴孩子没丢，但又忍不住大骂孩子不懂事。大了点的孩子平时都是你在溺爱，自我为中心，如犯了比较大的错误，就担心家长会打骂而担心不敢回家，或许去了亲戚家，或许去了网吧，饿了，累了。想家了，就回去了，而突然的离家出走成了要挟家长的方式。家长对于这样的问题，仅仅第一次也要进行严肃警告，但语气方式一定要让孩子知道这样的严重性，离家出走是个不理智的方式，孩子们或许通过这样的方式可以得到冷静，万事皆有好坏，家才是孩子的避难所，问题解决要靠交流，教育一定要恰当。',
);
$config['middlePer']['leave4study'] = array(
	'page_title' => '孩子因为学习而离家出走',
	'meta_keywords' => '小学生教育, 孩子因为学习而离家出走',
	'meta_description' => '记得曾经有个电视剧《千里难寻》孩子因为家长的婚姻而离家出走，第一，觉的自己在家里是多余的，不被父母重视了，第二，认为长大了，自己可以自主了，离开家寻找自己的生活......',
	'content' => '记得曾经有个电视剧《千里难寻》孩子因为家长的婚姻而离家出走，第一，觉的自己在家里是多余的，不被父母重视了，第二，认为长大了，自己可以自主了，离开家寻找自己的生活。但因为学习而离家出走，甚至自杀的也会偶尔从媒体上得知。首先他们经过那么长时间的努力总是得不到相应的结果，从没有过的挫折感，让他们怀疑自己的能力，其次就是学习内容的难度加深，突然发现自己的成绩后退了，感觉很没面子，第三就是学习并没有自己的内在的动力，为是父母老师的期望，时间越久那么对学习的厌倦就会越深，选择逃避。这些问题都是可以理解孩子们的，家长对因为学习而离家出走的孩子要给予同情的和宽容，通过指导，让他们看到希望，学习会带给他们真正的需要，最重要加强心理抗击能力，加强心理健康。',
);
$config['middlePer']['leave4exam'] = array(
	'page_title' => '孩子因为学习而离家出走',
	'meta_keywords' => '小学生教育, 孩子因为学习而离家出走',
	'meta_description' => '曾有部电视剧《你在微笑 我却哭了》其中女主角是学校有名的好学生，可当所有人都期望他能考取好大学的时候却选择了离家出走。这样的结果无疑很可惜，但是为什么孩子会在如此关键时刻选择逃避呢？......',
	'content' => '曾有部电视剧《你在微笑 我却哭了》其中女主角是学校有名的好学生，可当所有人都期望他能考取好大学的时候却选择了离家出走。这样的结果无疑很可惜，但是为什么孩子会在如此关键时刻选择逃避呢？怕承担责任，怕失败的后果，还是怕失败后周围人异样的眼光，希望越大，压力越大，呼啸而过的黑马往往来自民间。要和孩子站在一起，和他们一起承担后果，好也罢坏也罢，一定要让他知道，家长的关心不仅仅是成绩，增强他们的意志力，和他们一起找到适合孩子们的道路。',
);
$config['middlePer']['leave4rela'] = array(
	'page_title' => '孩子因为人际关系而离家出走',
	'meta_keywords' => '小学生教育, 孩子因为人际关系而离家出走',
	'meta_description' => '曾有部电视剧《你在微笑 离家出走的原因很多，我们这里说说因为朋友而离家出走。中学是个重感情的年龄，他们对自己的好朋友往往会倾吐肺腑，两肋插刀。有朋友因为某种原因而离家出走和好朋友说......',
	'content' => '曾有部电视剧《你在微笑 离家出走的原因很多，我们这里说说因为朋友而离家出走。中学是个重感情的年龄，他们对自己的好朋友往往会倾吐肺腑，两肋插刀。有朋友因为某种原因而离家出走和好朋友说，好朋友处于同情和支持就一起离家出走。这样的问题家长要耐心疏导，细细心观察孩子有没有什么不同，同时人际交往的能力也要交给孩子，这也是自我保护能力。',
);
$config['middlePer']['leave4env'] = array(
	'page_title' => '为逃避家里的环境而离家出走',
	'meta_keywords' => '小学生教育, 为逃避家里的环境而离家出走',
	'meta_description' => '曾有部电视剧《你在微笑 是暴利家庭，专职家庭，溺爱家庭吗等等，这样过渡的让孩子只想选择逃避的家庭一定要清楚缓解家庭矛盾，夫妻的矛盾不要拿孩子当筹码。暴利家庭一定是要受到谴责的，伤害自己不说同时也伤害着周围的人......',
	'content' => '曾有部电视剧《你在微笑 是暴利家庭，专职家庭，溺爱家庭吗等等，这样过渡的让孩子只想选择逃避的家庭一定要清楚缓解家庭矛盾，夫妻的矛盾不要拿孩子当筹码。暴利家庭一定是要受到谴责的，伤害自己不说同时也伤害着周围的人，有的家庭赌博，酗酒甚至吸毒，对孩子来说都是影响内心世界的重要因素，还给孩子应有的蓝天，让民主的家庭，和谐的家庭走进生活，给孩子足够的生活温暖。',
);
$config['middlePer']['leave4olgame'] = array(
	'page_title' => '孩子经不住网络游戏离家出走',
	'meta_keywords' => '小学生教育, 孩子经不住网络游戏离家出走',
	'meta_description' => '曾有部电视剧《你在微笑 此种事情在现如今比比皆是，网吧是空虚孩子的追求，成晚成晚的玩，忘我的精神家长责怪怎么不用到学习上，外界对他们的诱惑没有足够的抵抗力，孩子任性，冲动，不知道独立生活的不易......',
	'content' => '曾有部电视剧《你在微笑 此种事情在现如今比比皆是，网吧是空虚孩子的追求，成晚成晚的玩，忘我的精神家长责怪怎么不用到学习上，外界对他们的诱惑没有足够的抵抗力，孩子任性，冲动，不知道独立生活的不易，在外感受生活的不易也是解决问题的一个方法，强硬的方法并不能很凑效，讲道理怕也只是纸上谈兵，学会和孩子进行协商，将问题逐层分析，将孩子的心留在家里。',
);
$config['middlePer']['leave4love'] = array(
	'page_title' => '因早恋离家出走',
	'meta_keywords' => '小学生教育, 因早恋离家出走',
	'meta_description' => '曾有部电视剧《你在微笑对感情美好的向往，对未来生活美好的憧憬，认为成熟的他们总想放弃人间烟火，开始田园生活，因为爱而离家出走，因为二人世界而离家出走，在家长的眼里是幼稚，是可笑，可对于他们是爱的能力的开始......',
	'content' => '曾有部电视剧《你在微笑对感情美好的向往，对未来生活美好的憧憬，认为成熟的他们总想放弃人间烟火，开始田园生活，因为爱而离家出走，因为二人世界而离家出走，在家长的眼里是幼稚，是可笑，可对于他们是爱的能力的开始。迷茫中的他们需要家长给一个自己真实的需要，引导他们将爱的感情转嫁到学习上，成为动力，相信以后得到的爱情会更可靠，更真实，更幸福。',
);
$config['middlePer']['leave4psy'] = array(
	'page_title' => '因为心理问题而离家出走',
	'meta_keywords' => '小学生教育, 因为心理问题而离家出走',
	'meta_description' => '没有家长愿意看到离家出走的事情，但是总会有人登出寻人启事，但如果孩子本身是个自闭症或抑郁症呢，这样的问题，更让家里人担心，无影无踪，这样的问题一旦发生，请求的是家长不要选择逃避......',
	'content' => '没有家长愿意看到离家出走的事情，但是总会有人登出寻人启事，但如果孩子本身是个自闭症或抑郁症呢，这样的问题，更让家里人担心，无影无踪，这样的问题一旦发生，请求的是家长不要选择逃避，及时求医，给孩子积极的心理暗示，排解他们沮丧的心情，慢慢的回归社会，这样的孩子或许更需要人的照顾，一定要让他们开始倾诉，想办法让让们快乐起来。',
);