<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
	'answers' => array(
		'是',
		'有时如此（或不一定）',
		'否',
	),
	'questions' => array(
		'你是否拥有一份切实可行的学习计划？',
		'你是否能完成当天的学习任务和作业？',
		'你是否每个星期都安排有趣的休息活动？',
		'你是否有一个明确具体的学习目标？',
		'你是否能够按自己的学习计划安排自己的学习？',
		'在假期是否编制特殊的功课表？',
		'你是否作完功课才离开书桌？',
		'在学习时，你是否不去看电视，接电话？',
		'是否能恰当分配各门功课的学习时间？',
		'考试时能否合理分配答题时间？',
		'你是否保持充足的睡眠？',
		'欣赏音乐时，你是否索性就不念书，尽情地欣赏？',
		'你是否经常运动，以保持身体健康？',
		'你是否努力排除一切足以影响读书的干扰？',
		'你是否经常检查自己的学习计划并进行适当的调整？',
		'你对自己的学习是否有一定的奖惩措施？',
	),
);
?>