<?php
$config['cp_info'] = array(
	'same_answer' => FALSE,
	'questions' => array(
		array(
			'name' => '从以下四个选项中选择一个与你相符的：',
			'answers' => array(
				'你很轻易地就能把以前看到的东西清晰地回忆起来',
				'你需要一些提示，但是还能比较清晰地辨别出以前看过的东西',
				'你有一些零碎的记忆片段，但大部分东西都忘记了',
				'你经常把以前的记忆与其他记忆混淆，把东西记错',
			),
		),
		array(
			'name' => '平常用什么方式记东西？',
			'answers' => array(
				'用整体来记忆，也就是把要记的东西综合归纳',
				'以部分来记忆，也就是把对象分开，然后逐一记忆',
			),
		),
		array(
			'name' => '在记忆一件东西后，你是否会很快再重温一遍，以便记得更牢？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '你能在记忆时仔细观察对象，并考察与其相关联的事物，以便使记忆更加清楚吗？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '你能不能在面对大量信息时，把最重要的部分找出来并单独记忆？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '你会借助一些其他的方式，如听、说、写或亲身的经历，来加深你对记忆对象的认可，使你记得更牢吗？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '当你所碰到的只是日常琐事或无关紧要的事时，你是否很快会忘记？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '当你面对一些比较枯燥的东西，比如字母和数字，你是否能用理解或关联的方法记下来？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '你平时习惯用阅读，尤其是精读的方式来搜寻并储存信息到大脑中吗？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '当碰到难题时，你是否能够不求助他人，单独解决？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '你在面对一件比较重要的事时，是否能集中自己的注意力，告诉自己一定要记住？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '你对所要记住的东西有兴趣，很想一探究竟吗？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '你是否在面对众多信息时，也能把对自己有用的东西很快找到？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '当你面对一个较为复杂的事物时，你能够找出其中的联系以及各个部分的相同点和不同点吗？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '在记忆比较疲劳的时候，你会不会把要记忆的东西拆换成另一种东西？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '你是不是习惯将有关联或有相似点的事物归纳到一起记忆？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '你能否利用其他辅助的方法，如表格、图样或总结等来帮助你记忆？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '你平时是否会随身携带笔记本以便随时记录信息，你是否有写日记或感想的习惯？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '你是不是一定要先理解了才能记住某件东西？',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '在记忆的过程中，你是否会用将对象与其他事物相关联的方法，来更好地记忆？',
			'answers' => array(
				'是',
				'否',
			),
		),
	),
);
?>