<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
	'answers' => array(
		'√',
		'×',
	),
	'questions' => array(
		'如果别人不督促你，你极少主动地学习。',
		'当你读书时，需要很长的时间才能提起精神来。',
		'你一读书就觉得疲劳与厌倦，直想睡觉。',
		'除了老师指定的作业外，你不想再多看书。',
		'如有不懂的，你根本不想设法弄懂它。',
		'你常想自己不用花太多的时间成绩也会超过别人。',
		'你迫切希望自己在短时间内就大幅度提高自己的学习成绩。',
		'你常为短时间内成绩没能提高而烦恼不已。',
		'为了及时完成某项作业，你宁愿废寝忘食、通宵达旦。',
		'为了把功课学好，你放弃了许多感兴趣的活动，如体育锻炼、看电影与郊游的等。',
		'你觉得读书没意思，想去找个工作做。',
		'你常认为课本的基础知识没啥好学，只有看高深的理论、读大部头作品才带劲。',
		'只在你喜欢的科目上狠下功夫，而对不喜欢的科目放任自流。',
		'你花在课外读物上的时间比花在教科书上的时间要多的多。',
		'你把自己的时间平均分配在各科上。',
		'你给自己定下的学习目标，少数做不到因此放弃。',
		'你给自己定下的学习目标，多数因做不到而不得不放弃。',
		'你总是同时为实现几个学习目标忙得焦头烂额。',
		'为了对付每天的学习任务，你已经感到力不从心。',
		'为了实现一个大目标，你不再给自己制定循序渐进的小目标。',
	),
);
?>