<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
	'answers' => array(
		'非常符合',
		'难以回答',
		'不太符合',
		'很不符合',
	),
	'questions' => array(
		'你学习从不让人督促。',
		'上课时，你常控制不住自己去想和学习无关的事情',
		'不喜欢的学科你也能坚持学习',
		'有别人干扰时，你也能专心学习。',
		'当你发现有不明白的地方时，你就想方设法弄懂它。',
		'你经常阅读参考书和课外读物。',
		'如果作业不会做，你就会抄别人的作业。',
		'你喜欢为自己制订学习计划。',
		'学习时间稍长一点，你就感到心烦。',
		'你经常用学校中学到的知识去解决生活中的问题。',
		'考试成绩不好时，你就不想好好学习了。',
		'上课时，一有听不懂的地方，你就不想学了。',
		'遇到难题，你恨不得马上把它解答出来。',
		'你感到动脑筋思考问题，有一种说不出的乐趣。',
		'你觉得要好好学习，给父母争光。',
		'你努力学习是为了将来上大学。',
		'为了实现自己的理想，你认为现在必须好好学习。',
		'你认为学习任何知识都会有用。',
		'你觉得不想当科学家的人，用不着努力学习。',
		'你认为好好学习才能成为一个对社会有用的人。',
	),
);
?>