<?php
$config['cp_info'] = array(
	'same_answer' => FALSE,
	'questions' => array(
		array(
			'name' => '和同等条件的人相比，你能作出比他们更大的成绩吗?',
			'answers' => array(
				'完全不同意',
				'大部分同意',
				'一半同意一半不同意',
				'少部分同意',
				'完全同意',
			),
		),
		array(
			'name' => '你能积极参加能表现自己能力或价值的任何活动，而从不嫌让吗?',
			'answers' => array(
				'完全不同意',
				'大部分同意',
				'一半同意一半不同意',
				'少部分同意',
				'完全同意',
			),
		),
		array(
			'name' => '别人时刻想超过你，你相信他们有时会采用一些不正当的手段吗?',
			'answers' => array(
				'完全不同意',
				'大部分同意',
				'一半同意一半不同意',
				'少部分同意',
				'完全同意',
			),
		),
		array(
			'name' => '当你知道和你条件相当的人做出成绩时，你有不服气的感觉，并也想做点事试试吗?',
			'answers' => array(
				'完全不同意',
				'大部分同意',
				'一半同意一半不同意',
				'少部分同意',
				'完全同意',
			),
		),
		array(
			'name' => '你认为，人生就是一场竞争，适者生存，优胜劣汰吗?',
			'answers' => array(
				'完全不同意',
				'大部分同意',
				'一半同意一半不同意',
				'少部分同意',
				'完全同意',
			),
		),
		array(
			'name' => '你十分乐意选择有一定困难，重大的学习任务吗?',
			'answers' => array(
				'完全不同意',
				'大部分同意',
				'一半同意一半不同意',
				'少部分同意',
				'完全同意',
			),
		),
		array(
			'name' => '如果愿意和别人合作，其合作程度从低到高为?',
			'answers' => array(
				'完全不同意',
				'大部分同意',
				'一半同意一半不同意',
				'少部分同意',
				'完全同意',
			),
		),
		array(
			'name' => '你好像不被人接受，即使人出于好心?',
			'answers' => array(
				'完全不同意',
				'大部分同意',
				'一半同意一半不同意',
				'少部分同意',
				'完全同意',
			),
		),
		array(
			'name' => '竞争对成就的作用，从低到高为a.b.c.d.e的话，你认为哪一个最符合你。',
			'answers' => array(
				'a',
				'b',
				'c',
				'd',
				'e',
			),
		),
		array(
			'name' => '人们之间的竞争程度，从弱到强为a.b.c.d.e的话，你认为哪一个最符合你。',
			'answers' => array(
				'a',
				'b',
				'c',
				'd',
				'e',
			),
		),
	),
);
?>