<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
	'answers' => array(
		'是',
		'否',
	),
	
	'questions' => array(
		'在得到压岁钱或零花钱之后，你的孩子把大部分钱存起来吗？',
		'他（她）经常为自己想得到的特别的东西才要钱吗？',
		'当你去旅行的时候，你的孩子想给朋友们买纪念品或是小装饰品吗？',
		'你的孩子会经常丢钱或把钱放错地方吗？',
		'你的孩子喜欢把钱放在储蓄罐里或是存在他的银行账户里吗？',
		'当你拒绝买比萨饼或汉堡包时，你的孩子提议要自己付钱吗？',
		'你的孩子把“别人都有”当做买东西的理由吗？',
		'他对花自己的钱有犹豫吗？',
		'在购物时，你的孩子的许多话是以“我想要”开头吗？',
		'当你的孩子在学校里过得不愉快时，他建议你们去购物吗？',
		'如果你的孩子看到地上有一角钱，他会把钱捡起来吗？',
		'你的孩子经常要买和最近的“热门”电影有关的商品吗？',
		'你的孩子喜欢收集东西吗？',
		'你的孩子关注报纸上的降价广告和商家优惠吗？',
		'你认为你的孩子太“慷慨”吗？',
	),
);
?>