<?php
$config['luxury_text'] = array(
	0 => '<b>引言：</b>
	1、阿基米德是古希腊著名的数学家、物理学家。有一次，国王定做了一顶纯金的王冠。王冠做好后，国王怀疑王冠不是纯金的，决定让阿基米德想一个办法，调查清楚。阿基米德花了很长时间也没想出办法。有一天，他去洗澡，浴盆里放了满满一盆水，他踏进浴盆，浴盆里的水沿着盆边“哗哗”流出来。他把腿拿出来，水 就不流了。他突然想到了一个好办法，解决关于王冠的问题。于是，阿基米德急忙进王宫，他对国王说：“陛下，请您找一块跟王冠一样重的金块，把它们分别放进 两个同样大小盛满水的罐子里，因为金块和王冠的重量一样，体积也应该是一样的，如果放进水里后，溢出的水一样多，说明他们体积相同，王冠是纯金的。如果水 不一样多，当然王冠就不是纯金的。”国王按照阿基米德的办法去做，发现王冠和重量相同的金块排开水量不同，立刻派人把工匠抓来。经过审讯，工匠终于说出真 相，他用黄铜代替黄金铸在王冠里。就这样，王冠的秘密被阿基米德轻易揭开了。
	2、王戎是我国西晋时期一位大将军。他幼年时就很聪明，注意观察和思考。有一次，王戎和一群小伙伴到郊外游玩，当时正是李子成熟的季节。王戎和伙伴们走 了很长时间，累得口干舌燥，突然看到不远处的路边有一棵高大的李树，都争先恐后奔向前去。那棵李树十分高大，枝头挂满了紫色的大李子，非常诱人。小伙伴们 来到树下，各显其能，有的爬上树摘李子，有的用石块打枝头的李子。只有王戎一个人坐在路边休息，小伙伴们见了很奇怪，就问他：“你不想吃李子吗？”王戎微 笑着说：“我当然想吃了，但是这棵树结的李子是苦的。”可是大家不相信他的话。费了很大的力气，终于有一个伙伴够到了一个李子，他高兴地咬了一大口，连忙 吐出，“哇，这么苦啊！”并将剩余的部分扔了。别的小伙伴也有人尝到了苦李子，大喊上当。大家都很奇怪，就围着王戎问：“你也是头一次来，怎么会知道这棵 树上的李子是苦的呢？”王戎回答说：“树长在路边，天天有人从这里经过，如果李子是甜的，早就被人摘光了，还能挂满枝头？”小伙伴们这才醒悟，个个都敬佩 王戎。
	3、将1－30的数字打乱顺序，填入一张有30个方格的表中，要求学生用最快的速度按顺序找出这30个数字来（边读边用手指出该数字在哪里），同时记录学生从开始到完成所用的时间。
<table width="50%" align="center">
	<tr><td width="10%">26</td><td width="10%">8</td><td width="10%">14</td><td width="10%">25</td><td width="10%">21</td></tr>
	<tr><td>7</td><td>24</td><td>17</td><td>11</td><td>13</td></tr>
	<tr><td>23</td><td>10</td><td> 1</td><td> 9</td><td>27</td></tr>
	<tr><td>15</td><td>18</td><td> 2</td><td> 4</td><td>20</td></tr>
	<tr><td>22</td><td>12</td><td>30</td><td>16</td><td> 5</td></tr>
	<tr><td>28</td><td> 6</td><td>29</td><td> 3</td><td>19</td></tr>
</table>
	<b>注：</b>7-8 岁儿童按顺序导找每张图表上的数字的时间是30-50秒，平均40-42秒；正常成年人看一张图表的时间大约是25-30秒，有些人可以缩短到十几秒。你可以自己多制做几张这样的训练表，每天训练一遍，相信你的注意力水平一定会逐步提高。“培养良好注意品质，提高学生学习成绩” 培养注意力集中、分配、控制能力；拓展视幅；加快视 频；提高视觉的稳定性、辨别力、定向搜索能力。
	<b>方案：</b>
	一、什么是注意力？注意力，是在一定时间内集中地反映、关注某事物的心理活动的能力。注意力是人类有意识地自觉主动地获取信息、学习知识和技能的根本手段。如果我们不集中精力，不注意听讲，不注意阅读，不注意记忆，不注意观察，不注意思考，那就什么也学不到，也就会一事无成。   
	所谓集中注意力，也就是平常所说的专心。高度集中注意力，也就是专心致志，乃天才的重要素质。但这个素质是可以通过后天的训练来培养和提高的。
	二、注意力不集中的表现形态。     
	注意力不集中，即所谓的不专心，是一个在学生中十分普遍的现象，也是最困扰我们家长的重要问题之一。其表现形式多种多样，归纳一下，主要有：
	1、好动，坐不住。
	2、无精打采，心不在焉，或者想入非非，老走神。
	3、粗心，马虎，差错多。
	4、拖沓，磨蹭。
	5、一心多用，有始无终，学习、做事质量低，效率不高。
	6、 严重的可能就是ADD——注意力失调症，或者是感觉统合失调症。这两种病症往往要通过药物治疗和专门训练来解决。需要提醒的是，如果孩子的注意力不集中情况不是很严重的话，家长不要轻易对孩子说他患有什么病。否则，处置不当可能会造成更多的负面影响。
	三、注意力不能集中的原因注意力不能集中的原因很多，主要的有以下几点：
	1、生理原因。剖腹产，幼时缺少爬行锻炼，都可能导致注意力不集中或失调。铅超标以及其他疾病也可能导致注意力无法集中。
	2、隔代教育的弊端。由于观念、素质、情感等因素，老一辈人往往过度溺爱孩子，甚至包办代替，使孩子养成严重的依赖性，缺少自主性和自理能力，以至独立学习、做事时无法集中注意力。
	3、与父母的性格有关。
	4、与孩子本人的性格有关。
	5、与家庭环境、生活习惯有关。
	6、与家长、老师的教育方式有关。
	7、有的可能与学习失能有关，例如记忆力失能等。
	四、提高注意力的方法
	如何改变注意力不集中，让孩子能专心学习和做事呢？除了病症严重者必须通过医疗手段外，归纳出30条可以通过学习和训练来达到的提高注意力的方法：
	1、让孩子给自己设定一个要自觉提高注意力（专心能力）的目标。此条一般对高年级学生等较大孩子有效。
	2、培养孩子对提高专心这种素质的兴趣。主要可以通过让孩子尝甜头、愿景鼓励、奖励措施等方式来增添兴趣，从而提高专心度。
	3、培养孩子对提高专心素质的自信。自信往往通过多肯定、多鼓励来达到。多一些正面暗示，尽量避免负面暗示，例如家长说“我们孩子注意力不集中”、“我们孩子总是不专心”，孩子自己说（或认为）“我不专心”、“我无法专心”等，都非常不利于自信的培养。
	4、排除外界的干扰。
	（1）作为家长要为孩子创造一个舒适、安静、良好的环境。最好有单独的房间，家里干净整齐，摆放有序；有良好的生活习惯，讲秩序，整洁而不乱；从小培养孩子的归位意识；家长尽量不在家里打牌、搓麻，尽力减少放电视、音响等带来的干扰。
	（2）家长不要以关心之名总去打扰、分散孩子的注意力：一会削只苹果送过去，一会送一杯开水或饮料；一会关照要保持距离、注意保护眼睛，一会提醒多穿一件衣服、 当心感冒；一会批评孩子什么不对，一会又表扬孩子现在表现不错如此这般，既分散了孩子的注意力，又弄得孩子心烦意乱，哪里还能专心学习呢？
	（3）提高孩子的抗干扰能力。如果一味强调创造好的环境，而忽视抗干扰能力的培养，就会在现实中碰得头破血流。培养抗干扰能力，使孩子能适应各种环境，不管在何时何地，条件如何不足，都能很快入静，把注意力集中到想做的事情上。毛泽东、居里夫人都是此方面的榜样。
	5、 排除内心干扰。主要是指排除内心某种情绪带来的干扰。例如内心骚动、内心忧虑、心理压力、学习恐惧、特别兴奋、生气愤怒、哀伤悲恸等，都会严重影响注意力的集中。同一课堂上，为何有的同学很专心，有的不专心？除了学习有没有目标、兴趣等因素外，抗情绪干扰能力高低也是重要原因。
	6、清除眼前杂物。把书桌上与学习无关的书籍、物品清理干净。有时垫在桌上的报纸中的一条新闻就可能把孩子的心绪牵走，一个小玩艺就可能引起孩子的翩翩联想。
	7、清理大脑屏幕。就像清理桌子一样，让大脑的屏幕上只留下现在要做的事（或科目），暂时让其他事情（或科目）全部消失。
	8、进行感官训练。从视觉、听觉、感觉三个方面来训练。例如：在某一时间里只盯住一个目标，而不为其他事物所动；在某一时间里，只听某一种声音，从众多声音中抽离出这种声音来聆听；在某一时间里，去专心感受某一种事物，像太阳、月亮的存在，空气的温度，树的动静等。
	9、训练一心一用。培养孩子在一定时间内专注做一件事、善始善终的能力。在我们的工作、生活、学习中，有时也需要一心二用，甚至一心多用，应根据需要灵活运用。但作为培养专心的手段，训练一心一用还是必要的。
	10、 利用兴趣、发掘兴趣、培养兴趣。孩子本来就有兴趣，就要充分利用这份兴趣。有的不知道有没有兴趣，就要去发掘和发现兴趣。实在没有兴趣的，也可以培养兴 趣，或者穿插一些较有趣味的事物。例如对较小的孩子举行做作业仪式，以增添孩子对做作业的兴趣。还有，当必须面对没有兴趣的学习或活动时，我们可以让孩子 来设想兴趣是在过程中发现或培养起来的；或者让孩子设想学好、做完后的美好结果，用以激励自己。
	11、愿景鼓励法。
	12、目标要明确和恰 当。不论学习或做事，都要有一个明确的目标，并要求在规定时间内完成。如果目标模糊，就会无法行动，或者无的放矢。目标必须定得恰到好处，跳一跳够得着。 如果目标定得太高，容易泄气；孩子认为反正完成不了，就会马上放弃。如果目标定得太低，就没有动力，孩子会随便应付，马虎从事。
	13、化整为零 法。把一个大目标分解成若干小目标，做起来就会轻松许多。有人做过一个实验，割麦子时把一长垅麦子分解成若干段，每段之间划道线作为小目标，割起来特别带劲，速度明显比不分小段的整垅麦子割法要快，而且觉得轻松，因为他心中有个很快能实现的小目标，使他不断看到希望。
	14、劳逸结合，张驰有度。作业与玩乐，学习与休息，轻松作业与艰难作业或乏味作业，互相结合，科学搭配，从而提高注意力，提高学习效率。
	15、 提高责任心和感恩意识。让孩子明白，学习是为了自己，所以必须有责任感，自己的事情自己做。一个家庭养育一名孩子，花费金钱和精力、心血都很多。从经济上说，培养一名大学生从小到大，需要几十万元。家庭付出很多，社会也付出很多，所以必须有感恩之心。让孩子明白：我们能安心学习已经很不错了，社会上还有不少孩子别说上学，就连饭都吃不饱。另外，一些残疾人，或者身患重病甚至绝症的人还在努力学习，我们更应该好好珍惜，好好感恩。让责任心和感恩心成为动力， 也就是学习的欲望。有了动力，就能专心学习。
	16、明白集中注意力的重要性。在合适的场合和时间，通过讲故事、编故事等形式，让孩子明白，只有专心学习、做事，才能产生好的结果，从而理解专心的重要性。例如对幼儿讲“小猫钓鱼”的故事，对大龄孩子讲“弈秋授弈”的故事。
	17、 明白专心学习、提高学习效率的价值。专心就能提高学习效率。提高效率等于节省时间。省时等于延长生命，时间就是生命。浪费时间等于浪费生命。一个人活70 岁，也不过20多万天，必须珍爱每一天、每一时。生命是我们最大的财富。明白了这个道理，就会珍惜时间，专心学习，提高效率。18、奖惩措施。以 正面鼓励、奖赏为主，配以适当的惩戒。精神与物质相结合，但要适度，且要适时调整。可用“代币奖励法”等，但即时的肯定、鼓励、表扬等更应得到充分使用。 奖励时应特别注意改时为量，即要求孩子在一定的时间内完成规定的量，并保证质量，才能得到奖励，而不是奖励孩子学习了多长时间。
	19、利用钟表，通过“定时法”、“延时法”来锻炼孩子的注意力。
	20、对坐不住的幼儿来说，可用“数数法”、“雕像法”、“涂星星法”、“坐飞机法”等来训练持久力和专心度。
	21、从生活中开始训练，家长要以身作则，做出示范和表率。
	22、让孩子与专心学习、讲究效率的孩子交朋友，互相影响，交互学习长处。
	23、让孩子自己跟自己竞赛。比如说过去做完作业要一小时，现在要求55分钟做完，以后再提高到50分钟，不断挑战自己，以增添乐趣，从而提高专心度。
	24、不在难点上停留。听课时遇到难点先听下去，读书时遇到难点先读下去，难点可能就不难了。即使还是没解决，也可以到最后来专门解决，不致分散注意力，影响整个进程。做作业、做试卷也是如此，先易后难，不要碰到难点就停留，以免浪费时间，分散注意力。
	25、防治厌学情绪。目标过高，压力过大，学习任务过重，作业过多，难度过大，兴趣班太多，家教太多等等，都可能导致孩子学习无动力、无兴趣、无快乐，甚至厌学、逃学。在重压之下，自然也就难以集中注意力、专心学习了。
	26、关注身体状况和睡眠状况。身体有病，或血铅严重超标，自然要看医生治疗。当身体不好，或睡眠严重不足，或极其疲劳时，当然无法专心学习、做事了，所以必须先解决这些问题。
	27、重视生物钟。找到适合孩子学习的最佳时间段非常重要。在此时间段内学习、做事，专注度大大提高，质量和效率也高。
	28、培养乐观向上的心态。有了良好的心态，就能平静对待困难和挫折，抵抗各种干扰，专心学习或做事。
	29、利用潜意识的作用。通过深呼吸、催眠术等方法，可以使内心很快平静下来，从而集中注意力。
	30、 安装经验掣。即使很好动的孩子也有专心致志的时候，例如在看他（她）最喜欢的动画片时，玩他（她）最喜欢玩的游戏时，往往总是很投入、很专注的；有时对某一部动画片反复看好几遍，还是聚精会神、乐不旁顾。利用NLP介绍的安装经验掣方法，把孩子的这种专注度移植到其他事情上去。当孩子正在专注地看动画片时，走过去拍拍他（她）的肩，对他（她）说：在看什么呀？如此反复多次，就等于安装上了经验掣。等到孩子看书、做作业需要专心时，过去拍拍他（她）的肩， 孩子就会专心许多。
	五、结束语
    集中注意力、提高专心度的方法很多，关键在于找到适合个体的具体办法。法不在多，有效就好。不妨找出几条试试。相信它能它给你带来快乐、美好的结果。相信会给你带来启发.',
	1 => '	<b>引言：</b>
	有一天某个农夫的一头驴子，不小心掉进一口枯井里，农夫绞尽脑汁想办法救出驴，但几个小时过去了，驴子还在井里痛苦地哀嚎着。 
	最后，这位农夫决定放弃，他想这头驴子年纪大了，不值得大费周章去把它救出来，不过无论如何，这口井还是得填起来。于是农夫便请来左邻右舍帮忙一起将井中的驴子埋了，以免除它的痛苦。 
	农夫的邻居们人手一把铲子，开始将泥土铲进枯井中。当这头驴子了解到自己的处境时，刚开始哭得很凄惨。但出人意料的是，一会儿之后这头驴子就安静下来了。农夫好奇地探头往井底一看，出现在眼前的景象令他大吃一惊： 
	当铲进井里的泥土落在驴子的背部时，驴子的反应令人称奇──它将泥土抖落在一旁，然后站到铲进的泥土堆上面！ 
	就这样，驴子将大家铲倒在它身上的泥土全数抖落在井底，然后再站上去。很快地，这只驴子便得意地上升到井口，然后在众人惊讶的表情中快步地跑开了！ 

	<b>方案：</b>
	探索是知识经济时代的一个显著标志。而知识创新的基础是教育，教育要有探索性，就要大力推进素质教育，其着力点是培养学生创新意识和积极探索能力。 “创新是一个民族进步的灵魂，是国家兴旺发达的不竭动力。”有探索才有进步，有开拓的胆量才有发展，有创新才有实力，有目标才会实现。
	学校
	一、营造开拓性思维
	探索精神是一种发现问题、积极的心理取向。要让学生在课堂上发现问题和积极探求，必须给他们营造一种氛围。情绪心理学研究表明：快乐、兴奋的情绪与温和宽松的学习环境，对认知有着不可分割的联系，没有无情感的认知，也没有无认知的情感。
	在营造和谐的课堂氛围中，要注意两点：第一，要使学生具有积极探索性，就必须为学生创设一种宽松、和谐的学习环境，做到“三个自由”：即自由地发表意见；自由地按自己的学习方式参与教学活动；自由地与教师和同学沟通信息。第二，要使学生具有积极探索性，就必须让学生具有成功感。成功感是学生完成某项学习任务后产生的自我满足，是一种积极而愉快的情绪状态。心理学认为，激励成功的奖赏会使学生产生喜悦的情绪，这种体验能促进被奖赏者向着奖励的方向努力。  
	例如：学生不爱做课后的思考题，都等下节课老师说了答案然后抄上，这位教师便改变了教学方法，让学生上台当小老师。谁讲得好，就让全班鼓掌祝贺，并奖励小红花。结果全班都提高了做思考题的兴趣，还有的题百花齐放，一题多解。这正向那位老师所说的“好学生都是夸出来的。”
	二、 保护好奇心
	好奇是儿童的天性。世界上许多重大的发明与创造都是从好奇开始的。它能使人富有追根究底的精神，乐于思考事物的奥妙，善于观察特殊事物的现象，从而发现其中的奇异。因此爱护和培养小学生的好奇心，引导他们提出问题，是培养学生积极探索的起点。     
	爱因斯坦说过：“提出一个问题，往往比解决一个总是更重要。”在教学中，我们常常创造情景引发学生生疑，促使学生弄清未知的心理需求，为创新作好心理准备。     
	例如，教学应用题“王老师买了2个篮球，用了144元，又买了3个足球，每个足球的价钱和篮球同样多。买足球用了多少钱？教学时大多数同学都列出了：144÷2=72（元）72×3=216（元）但有一个同学好奇地提出：既然篮球和足球的价钱同样多，能不能用2个篮球的价钱再加上1个足球的价钱？经过教师引导，全班同学一齐去尝试、验证，说明这个学生的新想法是正确的：144÷2=72（元）144+72=216（元）而且计算起来更简便了。
	三、充分放手
	课堂教学中起主导作用，而课堂教学的主体是学生本身，要想充分发挥学生的主观能动性，就必须充分信任他们，让他们亲自参与教学的全过程。使每个学生都积极动脑，充分释放思维的火花。     古人云 ：“授之以鱼，不如授之以渔 。”今天我们又总结出了“教是为了不教”的经验。若想让学生真正调动起学习的兴趣，应注意两点：一 放手让学生自己去观察，验证，最后得出结论；二 在学生自己做的过程中不要怕学生出错，应鼓励百花奇放。      例如：在“教学商中间有零的除法”时，教师让学生自己做例题： 408÷2 ，结果发现2种答案：一种在列竖式时把0直接拉到商上面，另一种把0拉下来，然后用0除以2等于0，在商上写0。 教师让学生说说哪种方法正确，为什么？哪种方法更好，经过全班激烈地讨论得出2种都对，但第二种更简便一些。四、运用变式激发潜力
	人们在现代知识的过程中，由于习惯于运用某种思维方式，往往会产生定式心理。思维定式会严重防碍人们创造思维的发展。只有运用变式-—改变某一教学的非本质属性，而不改变其本质属性，才能活跃思维，培养学生初步的探索。 
	具有积极探索的勇气，必须有个能创新的思维。学校是教育的重要地方，但是家庭的环境一样可以萌发孩子的探索精神，让他们积极进取，更需要家长的支持。

	家庭
	一、改变传统的教育观念
	家庭教育观念是家庭教育的指导思想，传统的家教观念把“听话”、“顺从”作为“好孩子”的评价标准，扼杀了孩子的创造性，积极探索精神。小学生缺乏自我判断力，可塑性强，所以家长更应改变 “以家长的意志为准则”的家教观念，改变把孩子作为家长的隶属物的家教观念，改变不平等、不尊重孩子的家教意识。家长应尊重和信任孩子，尊重他们的个性和才能，听取他们的不同意见，给他们以更多的自主权。充分重视和鼓励学孩子智力上的独立性，允许他们自由选择自己的兴趣。同时家长还应满足孩子的兴趣，发现他们显露出某方面的特殊才能时，及时为他们创造条件。
	二、用发展的眼光看孩子
	小学生正处于思维发展初期，因此，探索性思维的表现在家长面前就显得幼稚和不切实际。但这里的创造性是针对小学生个人而言的，只要他发现了他前所未发现的东西，家长就应该给予鼓励。而且，随着生理上的日趋成熟，知识经验的不断积累，他们的行为也有明显的进步。所以作为家长，应该耐心的等待孩子的“进步”，相信自己孩子有发展的可能和能力，并且给予他们一定的期望。当孩子做出一件事情或说出一种想法后，不要急于对他们的行为进行评价，而是让它处于一种自然状态，并进行必要的指导。孩子这一点点的探索性火花为他之后的创造性思维的形成奠定一个坚实的基础。
	三、正确对待、积极引导孩子的提问行为
	随着孩子手脚的不断灵活，他们接触的事物也越来越多，而所接触的一切对他们来讲都如此新鲜。小学时期是问题最多的时期，家长应认识到孩子的提问在很大程度上是一种好奇，而好奇心对培养孩子的探索性精神有着举足轻重的作用。因此家长应该认真倾听他们的提问，不要显出不耐烦，打击孩子质疑的需要。要尽量满足他们的要求，参与讨论，和孩子一起寻求答案，鼓励孩子要多质疑，并养成质疑的好习惯。同时，家长还应引导他们不断提高提问的水平，使得其更具独特性和探索性。
	四、正确认识孩子的“破坏”行为
	     小学生的好奇心有时会导致“破坏”的行为结果，即表现为一种拆卸行为和不规范行为。而对于孩子这类原始的探究精神，家长千万要慎重对待，充分认识“破坏”的价值。家长不要因东西的被破坏而制止孩子的“破坏”行为，应积极创设便于他们探究的各种环境条件。这样，不仅保护了孩子的好奇心，同时也培养了他们的动手能力。
	五、培养创造性
	       父母的人格尤其是探索性人格对孩子创造性思维能力的培养有重要作用。家长不同的探索性人格特征对孩子的影响也是不同的，家长应尽量使自己的探索性人格有益于自己孩子创造性思维能力的发展。以下一些家长的探索性、创新性人格特征有利于孩子探索性思维能力的培养：具有民主的、宽容的，而不是专断的行为风格和态度；重视社会所要求的内部特征，而不是外部特征；具有很强的独立性；更注意对同性孩子探索性性思维的培养，因为家长的特征与其同性别孩子的探索性有着密切的关系。同时，家长还应培养孩子的探索性人格，从小注意培养对孩子将来创造性思维的发展有极大的帮助。
	六、树立一个爱探索的榜样
	        家长是孩子的第一任老师，家长的一举一动都收于孩子的眼底，尤其是小学生，他们常常模仿家长的行为举止，家长成了他们的榜样，潜移默化的影响着小学生。因此家长可以利用他们在家庭中的优势地位及影响力，时刻注意自己的言行举止，给孩子树立一个喜好创新的好榜样。家长应具有旺盛的求知欲和好奇心，对现成的事情不是盲从，而是大胆发问，同时创造条件带领孩子一起进行考证；在遇到问题时，不仅要勇敢的面对解决，而且从多角度思考，寻求多种方法；生活工作中表现出较少依赖性，较多独立性等。长此以往，孩子在模仿“榜样”的过程中，逐渐生成积极探索能力。
	七、人际交往能力的培养
	具有探索性能力的孩子常常喜欢自己一个人独立思考，这样有利于他们独立性的养成，而探索性正需要个体的独立性。但与此同时，往往会使孩子的人际交往有所欠缺。所以家长在培养孩子探索性思维的同时也要注意他们的人际交往能力。多让孩子出去和同龄孩子交往，同伴交往对他们的交往能力影响较大。在家里，家长也应多和孩子交流，不仅了解孩子的想法，也让孩子知道一些家长的思想。这样在培养孩子探索性能力的同时，也兼顾了他们人际交往能力的发展，使孩子得到全面发展。

	社会
	社会环境
	社会是个大课堂，它能给小学生一个很好的发展空间，社会组织可以利用计算机、电视、电影、广播、音像、书籍报刊等工具向小学生提供知识经验、行为方式、 价值观念和文化娱乐等方面的信息。
      	
	而电视对小学生个体社会化的影响是最大也是最广的。这主要因为电视是普及最广泛的，电视节目又是形象的、动态的，而且可以自由选择，没有强制性。儿童从电视里可以学到各种知识，掌握许多生活经验，了解各种角色，并可以模仿电视里人物的行为方式。
	另外就是互联网对小学生的影响也是极为重要的，它可以拓宽小学生的视野，给小学生提供多种角色模式，丰富小学生的生活内容，提高小学生所获取的信息量，强化他们在学校和家庭所学到的价值观念。提高小学生所获取的信息量，强化他们在学校和家庭所学到的价值观念，同时也就可以开发小学生的头脑，促进小学生的积极探索能力的培养。
	
	综上所述可见，小学生思维的特点是从以具体形象思维为主要形式，逐步过渡到以抽象逻辑思维为主要形式，但很大程度上仍具有具体形象性。在对小学生探索性的培养的手段当中，家庭教育、学校教育、社会影响都很重要，但是又各有侧重点且缺一不可。家庭教育和学校教育贯穿始终，更是一个人的基础，而社会是一个大舞台，它会陪伴人的一生，并且它有积极和消极两方面，所以在小学生的成长阶段要注意社会教育对其的影响。在家庭教育中要正确认识自己的孩子，要用发展的眼光去对待，同时家长还要以身作则去引导学生，给孩子一个自由发展的空间，培养他的积极探索能力；在学校，老师要针对学生的特点，运用不同的方法来启发、引导和鼓励学生，促进小学生的积极探索性。',
	2 =>'<b>引言：</b>
	在伊索寓言中，有这样一个故事：老鼠们在一起开会，商讨怎样才能不被猫抓住。其中一只老鼠提议，在猫的脖子上挂一个铃铛。全体老鼠欢声雷动---“这个主意太好了！”但当有鼠问，怎样才能将铃铛挂到猫的脖子上时，刹那间全体老鼠鸦雀无声。 
	方法比想法更重要，或者说没有方法对应的想法，是没有价值的。具有一个思维周密的头脑，会给你的成长带来捷径和赞扬。
	<b>方案：</b>
	训练学生思维的周密性应注意以下几个方面：
	1、准确的表述　　能否确切地理解数学概念、公式、法则、定理的含义是思维严谨性的重要标志，学生的理解程度又常常反映在他们的语言表述中，除教师的语言示范外，要引导学生注意定义、公式、法则、定理中的一些关键性词语，使之精确化，并学会用符号语言正确表述。
	2、严密推理　　推理有据是思维严谨性的核心要求。它是指推理的每一步都要有根据，要符合逻辑要求。证明的完成要借助严密推理，计算、作图中也都包含推理过程。因此，我们一方面要培养学生严密推理的习惯，另一方面也要经常帮助学生及时纠正推理中出现的逻辑错误。
	3、全面考虑　　学生因缺乏对问题的全面考虑而使解题不完整甚至出现错误的情况较为普遍，为帮助学生学会全面周密地思考问题，克服不缜密现象，在教学过程中，我们应注意选择一些合适的内容和习题进行训练。',
	3 => '<b>引言：</b>
	清朝初期的著名学者、史学家万斯同参与编撰了我国重要史书《二十四史》。但万斯同小的时候也是一个顽皮的孩子。万斯同由于贪玩，在宾客们面前丢了面子，从而遭到了宾客们的批评。万斯同恼怒之下，掀翻了宾客们的桌子，被父亲关到了书屋里。万斯同从生气、厌恶读书，到闭门思过，并从《茶经》中受到启发，开始用心读书。转眼一年多过去了，万斯同在书屋中读了很多书，父亲原谅了儿子，而万斯同也明白了父亲的良苦用心。万斯同经过长期的勤学苦读，终于成为一位通晓历史遍览群书的著名学者，并参与了《二十四史》之《明史》的编修工作。
	<b>方案：</b>
	一般来说，多数儿童的学习兴趣都是在学校和教师的教育下，受正确的学习动机支配而产生的。这说明学生的学习兴趣虽然有很大的自发倾向，但更主要是靠老师的教育和培养。
    那么，怎样培养小学生的学习兴趣呢？
	首先，教师、家长应通过观察、谈话、作业、分析等方法，了解孩子喜欢学习哪些功课，不喜欢学习哪些功课。不喜欢学习某些功课的原因是什么，是否一直都不喜欢。这样,就可以深入了解他们兴趣发展的趋向,做到心中有数，然后有的放矢地进行教育。
	其次，开展一系列的教育活动，使学生确立正确的学习动机，激发求知的欲望。需要越强烈，兴趣就越浓。反之，兴趣越浓，需要就越强烈。而动机则是满足需要的驱动力量。所以，要想培养小学生的学习兴趣，就要激发求知欲的需要，从而产生满足求知的动机。因此，老师和家长要经常对小学生进行学习目的的教育，引导他们明确学习目的，使学习变成自觉、强烈的需要，树立正确的学习动机。同时，要保护他们的好奇心理，鼓励他们大胆地提出问题，进行创造性的思维活动，不断地激发他们的求知需要。对于某些内容比较枯燥无味的科目，要讲清楚学习本科的重要意义，教育他们把自己的学习同祖国社会主义建设的需要紧密联系起来，使个人的学习兴趣服从祖国的需要。
	第三，针对小学生兴趣的特点，设法控制他们的学习情绪，使他们的兴趣逐步趋于稳定。小学生学习兴趣有四特点：
	1、是容易激发起来，但很难维持稳定，他们的兴趣容易受教师的影响。例如:某个老师讲课形象、生动,学生兴趣盎然,换另一个老师讲课方法欠佳,学生的兴趣会骤然下降。
	2、是兴趣容易广泛，但难于集中。小学生往往什么都想学，样样都感兴趣。他们今天喜欢这个，明天又喜欢那个，缺乏一个中心的兴趣。
	3、是容易产生偏科思想，小学生不容易理解学习要全面发展的重要性，很容易受一时的喜爱而偏科。
	4、是和教材的难度有关。在学习过程中,如果他们感到教材的内容很简单,掌握知识不会感到困难，作业负担又不重，那么，他们就会感到没有什么知识可学,因而缺乏学习兴趣。反过来，如果他们觉得教材内容难于理解，作业过多过深，他们感到负担重，就会产生烦躁、焦虑、畏难的情绪,甚至会产生抵触学习的行为。
    小学生这些兴趣特点同他们的情绪发展不稳定有关，事实上，学习兴趣是学生的情绪在学习中的表现。因此，教师和家长要时刻注意学生的情绪，要让他们的学习情绪经常保持饱满、积极、稳定。这样,才能使他们兴趣高涨、强烈、持久。
    第四，采用多种形式的教学方法，吸引小学生学习的兴趣。具体做法：
    ①增强学习科目的吸引力，可以举办一些学科知识的小型展览，学生优秀作业、作品及成果展览等；
    ②不断改进教学方法，教师讲课要尽可能用儿童语言，做到生动、有趣，富于感染力，易于接受。
    ③帮助学习上有困难的学生消除心理障碍，并在学习方法上给予具体指导；
    ④给儿童讲清楚参加该项活动的意义，要让他们亲自动手，通过他们自己积极活动，看到自己活动的成果，通过实践活动培养小学生有效能的兴趣；
    ⑤组织小学生参观、访问，使他们明白自己学到的知识在实际运用中的作用；
    ⑥经常向学生介绍科学家学习兴趣的故事，不断鼓励和表彰学生的好学精神等。
	“兴趣是最好的老师。”但兴趣不是生来就有的，要做好一切，兴趣最主要。就此问题大家来谈谈自己的见解。',
	4 => '<b>引言：</b>
    欧阳修先生四岁时父亲就去世了，家境贫寒，没有钱供他读书。太夫人用芦苇秆在沙地上写画，教给他写字。还教给他诵读许多古人的篇章。到他年龄大些了，家里没有书可读，便就近到读书人家去借书来读，有时接着进行抄写。就这样夜以继日、废寝忘食，只是致力读书。从小写的诗、赋文字，下笔就有成人的水平，那样高了。 
	<b>方案：</b>
	小学语文教学是为学生的阅读和写作作准备的，没有较高的阅读能力，就不可能有较高的写作能力，可见培养学生阅读能力是至关重要的。那么如何培养小学生的阅读能力呢？ 
	结合阅读心理，提高阅读能力        1、诱读：抓住学生的学习情感在教学中，要注重学生的智力因素与非智力因素的协调功能，使他们在愉悦的氛围中，获得种种有益的情感体验，从而达到教学目标。例如，教师可以采用情境烘托、形象概括、语言渲染、表情强化等手段，诱发学生的阅读兴趣。
　　2、导读：把握学生的思维过程从众多的教学实践可知，在学生阅读时，他的思维经历了“感性认知→想象→联想→推想→体会→评价”这样一个过程。在阅读中，引导过程就要与学生阅读的思维过程同步，抓住孩子的心，而绝不能认为“读教科书就是一切”，用成人化的解释来代替儿童的自由感悟。
　　3、伴读：创造优越的阅读环境一个好的家庭，应该在孩子可以开始阅读的时候适当购置一些好的图书；一个好的学校，应该千方百计让学校图书馆成为学生流连忘返的地方；一位好的教师，应该设法建立“班级图书馆”，营造浓厚的阅读氛围，安排阅读的时间，激发儿童阅读的兴趣，与他们共同分享阅读的快乐。
　　4、深读：引导阅读儿童文学作品儿童文学对于儿童的意义不仅仅是带来阅读的快乐，也不仅仅是通过阅读提高语文成绩，它关乎儿童的理想和未来，影响一代人及一个民族的将来。在儿童文学世界里，真、善、美和丰富的想象紧密结合，贯穿始终，这有利于儿童养成诚信、善良、富于想象力和追求美好生活的公民意识。在儿童文学中，经典的作品种类繁多，不管是哪种儿童群体，都能从中找到适合他们的优秀之作。当然，除了儿童文学之外，科技故事、历史典故等方面的书籍也应该有所涉猎。
　　5、选读：指导学生选择读物小学生阅读的随意性较大，他们喜欢新奇的图画书籍，存在“求快”和“求厚”两种不良倾向。前者导致阅读时囫囵吞枣，不求甚解；后者导致小学生不切实际地读厚书，辨别能力差，容易受不良刊物及信息的毒害。因此，教师应向学生推荐好的文学作品，指导学生运用正确的阅读方式，教会学生选择读物和筛选信息的方法，这是培养阅读习惯，提高阅读能力的有效途径。
　　6、善读：引导学生课内外结合所谓善读，包括了略读、精读、快速阅读等。略读可采用读标题、读导语、读摘要的方法，迅速获取自己所需要的材料和信息；精读一些名着、佳作和学生喜欢的、需要的文章并及时写出自己的心得体会；快速阅读是为了吸收尽可能多的信息，以适应时代和生活需要。要使课内外阅读效果好、有深度，教师还要指导学生在阅读佳作、名着前，先阅读序言，了解作品梗概；阅读后查阅相关的书评，多方面、多角度地把握作品，深化认识。
　　“读一本好书，就是和许多高人谈话。”随着阅读量的提高，学生品尝到阅读带来的成功与喜悦，就会自己找书读。一个人有了良好的阅读习惯将会终生受用。阅读到什么程度？教师在进行指导时应由学生自行决定，让学生充分发挥才智，发展个性，其目的只有一个——让孩子感悟到读书的好处。',
	5 => '<b>学习习惯</b>
	<b>引言：</b>
	世界上75个诺贝尔奖金获得者在巴黎聚会，有人访问一个老人：你在哪所学校里学到最重要的本领是什么？老人说，在幼儿园，在幼儿园学到用完东西放回原处，学会观察，学会和小朋友友好相处，有好东西和小朋友分享，老人说的就是早幼儿园养成的一个良好习惯。
	世界上第一个飞上太空的宇航员加加林，为什么是加加林呢？几十个宇航员参观宇宙飞船时，只有加加林自己脱了鞋子，总设计师说：“把飞机交给如此爱惜飞船的人，我才能放心。”好习惯使他取得了惊人的成就，改变了命运。
	<b>方案：</b>
	习惯是积久养成的生活方式，一旦养成习惯改之则较难，小学生是养成良好的学习习惯的重要过程，也是不良学习最快的阶段。习惯的养成，并非一朝一夕之事；而要想改正某种不良习惯，也常常需要一段时间。心理学研究表明，21天以上的重复会形成习惯，90天的重复会形成稳定的习惯。所以一个观念如果被别人或者是自己验证了21次以上，它一定会变成你的信念。 
	习惯的形成大致分成三个阶段：第一个阶段是头1～7天左右，这个阶段的特征是“刻意，不自然”。你需要十分刻意地提醒自己去改变，而你也会觉得有些不自然，不舒服。 
	第二个阶段是7～21天左右，这一阶段的特征是“刻意，自然”，你已经觉得比较自然，比较舒服了，但是一不留意，你还会回复到从前，因此，你还需要刻意地提醒自己改变。 
	第三阶段是21～90天左右，这个阶段的特征是“不经意，自然”，其实这就是习惯，这一阶段被称为“习惯性的稳定期”。一旦跨入这个阶段，你就已经完成了自我改造，这个习惯已成为你生命中的一个有机组成部分，它会自然而然地不停为你“效劳”。
	任何习惯都可以通过这种坚持将其改之或培养成功。生活习惯，学习习惯，是这个时期，孩子们最重要的培养内容，从一开始就有一个良好的习惯，逐渐你的孩子会出列拔萃。进入小学，更让你头疼的或许是学习习惯的培养，这个时期的学习习惯将会是日后学习兴趣，学习动力的铺垫，在这里，给家长和学生生活习惯、学习习惯的建议，供每个家庭参考，但切记一定要坚持，如果半途而返，那只有一个结果就是失败。

	<b>生活习惯：</b>
	1、吃好早餐。一直就有"早餐吃好、午餐吃饱、晚餐吃少"的说法，但由于早上时间最为紧张，有的孩子又懒床，就来不及吃早餐。这样，对大脑的损害非常大，因为不吃早餐造成人体血糖低下，对大脑的营养供应不足，而上午又是功课最多的时候，大脑需要的能量得不到供应，长期下去，会影响功课和大脑的发育。早餐中鲜牛奶最为适宜，它不仅含有优质的蛋白质，而且还含有大脑发育所必需的卵磷脂。
	2、保证充足的睡眠。睡眠是大脑休息和调整的阶段，睡眠不仅能保持大脑皮层细胞免于衰竭，使消耗的能量得到补充，大脑皮层的兴奋和抑制过程达到了新的平衡。良好的睡眠有增进记忆力的作用。每天应保证8小时的睡眠时间。同时要注意睡觉时不要蒙头，因为蒙头睡觉时，随着棉被内二氧化碳浓度的不断升高，氧气浓度不断下降，大脑供氧不足，长时间吸进污浊的空气，对大脑损伤极大。
	3、饮水充足。水是人体的最主要的组成部分，研究发现，饮水不足是大脑衰老加快的一个重要原因。每天至少要饮用8杯水，以保证身体的需要。参加体育锻炼。通过锻炼不仅可以使骨骼、肌肉强壮发达，依能促进大脑和各内脏器官的发育。
	4、不要带病用脑。在身体欠佳或患各种急性病的时候，就应该休息。这时如仍坚持学习用脑，不仅效率低下，而且容易造成大脑的损伤。
	科学的营养饮食为满足脑的营养需要，最好把效能不同的营养食物搭配成平衡膳食。在营养成分和食物中，对脑的健全发育起重要作用的最佳健脑营养素和最佳健脑食物有：
	1、脂肪是健脑的首要物质。脂肪在发挥脑的复杂、精巧功能方面具有重要作用。给脑提供优良丰富的脂肪，可促进脑细胞发育和神经纤维髓鞘的形成，并保证它们的良好功能。最佳食物有芝麻、核桃仁、自然状态下饲养的动物及其他产品和坚果类等。
	2、蛋白质是智力活动的物质基础。蛋白质是控制脑细胞的兴奋与抑制过程的主要物质，在记忆、语言、思考、运动、神经传导等方面都有重要作用。最佳食物有瘦肉、鸡蛋、豆制品、鱼贝类等。鱼脑是很好的保健健脑食品。
	3、碳水化合物是脑活动的能量来源。碳水化合物在体内分解为葡萄糖后，即成为脑的重要能源。食物中主要的碳水化合物含量已可以基本满足机体的需要。糖质过多会使脑进入多度疲劳状态，诱发神经衰弱或抑郁症等。最佳食物有杂粮、糙米、红糖、糕点等。
	4、钙是保证脑持续工作的物质。钙可保持血液呈弱碱性的正常状态，防治人陷入酸性易疲劳体制。充足的钙可促进骨和牙齿的发育并抑制神经的异常兴奋。钙严重不足可导致性情暴躁、多动、抗病力下降、注意力不集中、智力发育迟缓甚至弱智。最佳食物有牛奶、海带、骨汤、小鱼类、紫菜、野菜、豆制品、虾皮、果类等。

	<b>学习习惯：</b>
	学习习惯是在学习过程中经过反复练习形成并发展，成为一种个体需要的自动化学习行为方式。良好的学习习惯，有利于激发学生学习的积极性和主动性；有利于形成学习策略，提高学习效率；有利于培养自主学习能力；有利于培养学生的创新精神和创造能力，使学生终身受益。以下介绍一些良好的学习习惯，以供同学们参考： 
	1．主动学习的习惯 
	别人不督促能主动学习，一学习就要求自己立刻进入状态，力求高效率的利用每一分钟学习时间。要有意识地集中自己的注意力用于学习，并能坚持始终。 
	2．及时完成规定的学习任务的习惯 
	要在规定的时间完成规定的学习任务。把每个规定的学习时间分成若干时间段，根据学习内容，为每个时间段规定具体的学习任务，并要求自己必须在一个时间段内完成一个具体的学习任务。这样做，可以减少乃至避免学习时走神或注意力涣散的情况，有效地提高学习效率。还可以在完成每个具体学习任务后，产生一种成功的喜悦，使自己愉快地投入到下一时间段的学习中去。 
	3．各学科全面发展，不偏科的习惯 
	现代社会迫切需要的是发展全面的复合型人才，所以要求中学生要全面发展，不能偏科。这就要求中学生对自己不喜欢的学科更要努力学习，在学习中不断提高兴趣。对不喜欢的学科或基础比较薄弱的学科，可以适当降低标准，根据自己的实际情况，确立经过努力完全可以实现的初期目标、中期目标、远期目标，然后要求自己去完成。这是克服偏科现象的有效方法。 
	4．预习的习惯 
	课前预习可以提高课上学习效率，有助于培养自学能力。预习时应对要学的内容，认真研读，理解并应用预习提示、查阅工具书或有关资料进行学习，对有关问题加以认真思考，把不懂的问题做好标记，以便课上有重点地去听、去学、去练。 
	5．认真听课的习惯 
	上课时，老师不仅用语言传递信息，还会用动作、表情传递信息，用眼神与学生交流。因此，中学生上课必须盯着老师听，跟着老师想，调动所有感觉器官参与学习。能否调动所有感觉器官学习，是学习效率高低的关键性因素。上课要做到情绪饱满，精力集中；抓住重点，弄清关键；主动参与，思考分析；大胆发言，展示思维。 
	6．上课主动回答问题的习惯 
	中学生应该成为学习的主人，在课上要认真思考每一个问题，积极回答问题可以促进思考，加深理解，增强记忆，提高心理素质，促进创新意识的勃发。回答问题要主动，起立迅速，声音宏亮，表述清楚。 
	7．上课主动回答问题的习惯 
	中学生应该成为学习的主人，在课上要认真思考每一个问题，积极回答问题可以促进思考，加深理解，增强记忆，提高心里素质，促进创新意识的勃发。回答问题要主动，起立迅速，声音宏亮，表述清楚。 
	8．多思、善问、大胆质疑的习惯 
	学习要严肃认真、多思善问。“多思”就是把知识要点、思路、方法、知识间的联系、与生活实际的联系等认真思考，形成体系。“善问”不仅要多问自己几个为什么，还要虚心向老师、同学及他人询问，这样才能提高自己。而且，还要在学习的过程中，注意发现问题，研究问题，有所创造，敢于合理质疑已有的结论、说法，在尊重科学的前提下，敢于挑战权威，要做到决不轻易放过任何一个问题。要知道“最愚蠢的问题是不问问题”，应该养成向别人请教的习惯。 
	9．上课记笔记的习惯 
	在专心听讲的同时，要动笔做简单记录或记号。对重点内容、疑难问题、关键语句进行“圈、点、勾、画”，把一些关键性的词句记下来。有实验表明：上课光听不记，仅能掌握当堂内容的30％，一字不落的记也只能掌握50％，而上课时在书上勾画重要内容，在书上记有关要点的关键的语句，课下再去整理，则能掌握所学内容的80％。 
	10．课后复习的习惯 
	课后不要急于做作业，一定要先对每一节课所学内容进行认真的复习，归纳知识要点，找出知识之间的联系，明确新旧知识之间的联系，形成知识结构或提要步骤式知识结构。主动询问，补上没有学好的内容。对不同的学习内容要注意进行交替复习。 
	11．及时完成作业的习惯 
	按时完成老师布置的作业和自己选做的作业，认真思考，认真书写，一丝不苟，对作业中存在的问题，认真寻找解决的办法。作业写完后，要想一下它的主要特征和要点，以收到举一反三的效果。作业错了，要及时改过来。 
	12．阶段复习的习惯 
	经过一段时间的学习，要对所学的知识进行总结归纳，形成单元、章节知识结构，在大脑中勾画图式。这是使知识系统化，牢固掌握知识，形成学科能力的重要一环。 
	13．自觉培养创造性思维能力的习惯 
	创造性思维能力是人的智力高度发展的表现，是创新能力的内核，是实现未来发展的关键。中学生应该随时注意运用如下步骤培养创造性思维能力：（1）界定自己所面临的问题。（2）搜集相关问题的所有信息。（3）打破原有模式，从八个方面尝试各种新的组合。包括改变方向，改变角度，改变起点，改变顺序，改变数量，改变范围，改变条件，改变环境等等。（4）调动所有感觉器官参与。（5）让大脑放松，让思维掠过尽可能多得领域，以引发灵感。（6）检验新成果。以上六步是解决作业难题的有效方法。 
	学无止境，同学们在学习过程中要善于总结自己的学习经验，也要善于借鉴他们比较好的学习经验为己所用。聪明的你一定能找出适合自己的一套学习方法，乘风破浪，早日达到胜利的彼岸!.
	<b>学习方法</b>
	<b>引言：</b>
	一、听中学的一位老师弹《致爱丽丝》，在空旷的琴房里，那感觉很妙，音质之纯美是家中那套音响根本不能演绎出来的。
	    很羡慕，问她，如果我能这样熟悉地演奏这首《致爱丽丝》需要多长时间？她微笑着说：“10分钟。”我说你开玩笑吧。她说不，是真的，不过我说的是每天10分钟。她是一位语文老师，还是3年前练的琴，那架钢琴是一家私人企业捐赠的，一直放在琴房里。学校曾来过一个音乐教师，不过嫌学校待遇低，走了。于是，她便成了这架钢琴的主人，每次课间10分钟，她就猫到琴房里练练，从最初的音阶开始。不过，她只有10分钟，10分钟之后，上课铃声响，她就得停止。      
	二、有一个小男孩练琴时每天坚持4个小时。她的老师知道后，对他说：“你不能这样练，马上停止。因为长大以后根本没有更多的时间来练琴，你应该养成习惯，一有空闲就练，即使几分钟也行。”他听从了老师的劝告，把练钢琴的时间分解到各个时间段。其它时间他用来写日记、培植标本、到草地上踢足球，而这一切，并没影响他的琴艺。这个美国小男孩后来成为著名的诗人、小说家和极其出色的钢琴家，他之所以在各个领域取得辉煌的成就，原因在于他能分解自己的爱好到每天的时间中，他即使只有5分钟的空闲也会利用起来，写几句诗，弹一首曲子。几分钟的时间并不长，但如果能利用它并能成为一种习惯，这些短短的时间就有可能成就一个人，因为再大的事业和成就所需要的数年和数十年的时间都是由短短的几分钟累加起来的。当然这些应该是毫不拖延并加以充分利用的几分钟。 
	通过这两个故事，你是否明白，怎样提高时间的性价比，没错，每个人的时间都是一样的，怎样在有限的时间获得更多的东西，除了坚持的毅力外，还需要方法。

	<b>方案：</b>
	学习方法是通过学习实践，总结出的快速掌握知识的方法。因其以学习掌握知识的效率有关，越来越受到人们的重视。学习方法，并没有统一的规定，因个人条件不同，选取的方法也不同。其中，有人专门总结的特殊定向的学习训练方法，如：速记，等，可对其他学习者，产生启发效果和借鉴作用。
	小学阶段最主要的就是语文，数学和英语的学习，那么在这里，我们将会给出很具体的针对每一个科学习的学习方法，让孩子轻松快乐的学习。
	<b>语文：</b>
	微观具体的做法叫做学习方法，宏观整体的做法叫学习策略。语文学习有具体的方法，也有整体的策略。“最有价值的知识是关于方法的知识。”在未来社会里，“文盲不再是不识字的人，而是没有学会怎样学习的人。”因此，对学生进行有关学习方法的指导是十分必要的。
	小学生语文的学习策略。所谓学习策略，主要是指在学习活动中，为达到一定的学习目标而学会学习的规则、方法和技巧；它是一种在学习活动中思考问题的操作过程；这是认识策略在学生学习中的一种表现形式。
	如何理解学生的学习策略呢？
	首先，重视学生的学习策略，就是承认学生在学习过程中的主体性，强调学生在学习活动中的积极作用和能动作用。第二，学生的学习策略是学会学习的前提，学会学习包含着学生运用一系列的学习策略；学生的学习策略是造成其学习个别差异的重要原因，对学生实行"因材施教"要考虑到他们学习策略的差异。第三，学习策略是一系列有目的的活动，它是学生在学习过程中所选择、使用、调节和控制学习方法、方式、技能、技巧的操作活动。最后，学生的学习策略实施的过程，也是实行决策的过程。
	学生的学习活动，主要是一种理性的认识或认知活动，一种思维或信息加工的的过程，这也是学习活动有别于人类一般认识活动的特征。
	知识有简单和复杂之分，简单知识学习在小学语文教学中，主要是词汇学习，其难点不在于理解而在保持，因此，如何依据记忆规律，促进知识的保持成为促进简单知识教学的主要问题。复杂知识学习，在小学语文教学中，主要指概念、规则的学习和阅读、写作的学习，其关键是理解，而理解的实质是学生知道新知识内部各要素之间及新旧知识之间的联系。以下是几种常见的学习策略。 
	（一）注意策略。语文教师可以采用外部手段来控制学生注意，并激发学生采用适当的注意策略，以促进学习与保持。我在让学生读课文时，就注意到"带着问题读课文"并不是一种最佳的阅读方法，而"让学生先读课文，然后思考问题"，反而是一种更有价值的学习策略。这是因为小学生的注意力比较差，一心几用的能力相对较弱。
	（二）编码与组织策略。人们注意了的信息要想能够长久地保持，最有效的策略就是对信息进行编码和组织。无论是拼音、识字、阅读教学，语文老师都需要经常引导学生对知识进行分类排队，找出规律，就是这种策略的运用。比如，学习“咨”这个字时，我让学生找出它的形近字“姿、资”来，进行对比，比较记忆，学生大大加深了对这几个字区别
	（三）精细加工策略。我常常教育学生，在阅读和听讲时，一边听（或一边看），一边要做笔记。有时可以画出文中自己觉得写得美或者写得好的句子，有时可以在句子旁边写下自己的简单感受。
	（四）复述与复习策略。如，学生为了记住汉字，必须一遍遍地读写生字。教师在语文教学中，应注意教育学生在阅读过程中，边阅读边背诵，将阅读和尝试背诵交替进行。这样的方法，有助于学生的记忆顺利进行。
	另外，对于复杂知识的学习，复习策略包括边看书边讲述材料、在阅读时对材料的重点、难点和要点用画线、圈点、加注符号等方式将其突现出来等。
	这些都是已被无数事实证明是行之有效的学习策略，我们在日常的语文教学活动中应有意识地对学生加以训练。

	小学生语文的学习能力
	语文教学的根本目的在于通过语文教学发展学生正确理解和使用祖国语言文字的能力，也是发展学生的语文能力。所谓能力是人们成功地完成某种活动所必需的个性心理特征，可分为一般能力和特殊能力两类。语文能力是一种特殊能力。它是以语文概括为基础的，由四种语文能力与五种思维品质组成的，有20个交结点的、开放性的动态系统。
	概括是语文能力的基础。对于小学生语文的听、说、读、写诸方面而言，概括有以下表现：听的关键是"听得好"。即会听，听得准确，抓住别人讲话的中心，理解所听内容的实质。这是在"听"中的概括能力的表现；说的关键是"说得清"。即逐步地掌握准确、鲜明、生动的口语表达特点，能做到用词准确、词达意明、语言通顺、层次分明、修辞恰当、逻辑性强。这是在"说"中的概括能力表现。
	读的要素较多，一是朗读与默读的阅读形式，二是理解词、句、段、篇和修辞结构的阅读内容，三是分析段落层次、获得中心思想、掌握文章脉络的逻辑思维能力。这三个方面都以学生的概括能力为基础。写作能力发展也是一个概括化的过程。小学生从“说”到“写”，从“读”到“写”（仿写）两个过渡，都要通过书面语言条理化地、生动地表达出事物的内在联系。这里就有一个综合提炼的过程，即概括过程。
	由于语文能力的基础是概括，所以，我们在培养小学生语文能力时，要自始至终地突出对其概括能力的训练。传统将学生的语文能力归纳为听、说、读、写四种基本能力，这种提法是正确的。如果说听、说、读、写反映了小学生语文能力的基本内容，那么，不同学生在语文学习中的差异则与他们在语文学习中思维品质的差异密切相关。
	思维品质是智力活动中，特别是思维活动中智力与能力特点在个体身上的表现。它体现了每个个体思维的水平和智力、能力的差异，通常包括深刻性、灵活性、独创性、批判性和敏捷性等五个方面。这五种思维品质，是一个彼此联系、不可分割的辩证统一体。
	我们要从听、说、读、写这四个方面出发，培养学生思维的深刻性、灵活性、独创性、批判性和敏捷性，这样，对于学生的语文学习能力，是非常重要的。

	语文的学习方法，有涉及语文整体的，有涉及语文局部的；有基本的，也有具体的。关于语文整体的基本学习方法，中外教育家、学者、作家都有这样或那样的论述。但多阅读、多观察、多练习和多思考看起来似乎是老生常谈，但却是学好语文的基本功。
	小学生学习语文的具体方法，可以分为字词的学习方法，句子的学习方法，段的学习方法，篇的学习方法，以及学习写作文的方法等。如：字词的学习方法有：运用汉字的构造规律来理解字的方法，组词法，造句法，查字典法，用词素分析理解词语的方法，同义法的比较法，根据语言环境理解词义的方法，追根溯源理解词义的方法，等等。 
	句子的学习方法有：扩写、缩写句子的方法，变换句式的方法，用关联词语理解简单复句的方法，修改病句的方法，等等。段的学习方法有：找中心句的方法，给段分层的方法，调整段中语序的方法，等等。 
	篇的学习方法有：分段的方法，归纳段意的方法，概括文章主要内容的方法，概括文章中心思想的方法，等等。 学习写作文的方法有：审题的方法，立意的方法，选材的方法，组织材料的方法，修改文章的方法，等等。
	一、怎样预习课文
	有不少小朋友认为只要上课时专心听讲，勤记笔记，课后认真完成作业，再加上自觉复习，就能使成绩提高。其实，这还不够。叶圣陶老爷爷说过：练习阅读的最重要阶段是预习。也就是说在老师上课之前，你先得自己学习一下课文，在预习中要尽量运用你已经获得的知识和方法去主动地解决自己能解决的问题，把不懂的问题记下来，在上课时跟老师、同学一起学习讨论。这样不仅学习效果好，而且培养了自己的自学能力。有了这种能力，即使以后没有老师教你，你自己也人看书学习了。为了帮助小朋友掌握预习的方法，我把预习的方法和过程编成一个顺口溜，帮助你记忆和运用。
	遇到生字查字典，读准字音，分清字形，组成词语划条线。联系上下文，据词来定义，然后动手写几遍，字形字义牢牢记。先将课文读一遍，主要讲什么，心中有个底。再将课文细细读，每节讲什么，概括成一句，内容相同合一段，掌握规律性，分段要合理。认真读课文，仔细想问题，课后提示作参考，学会自己提问题。读、划、批、注好办法，不动笔墨不看书。
　　二、怎样辨析同义词
　　同义词包括近义词。辨析同义词可从以下几方面去考虑：
　　⒈从感情色彩上进行辨析。也就是从词的褒贬义去辨析。如“顽强”与“顽固”前者表示赞许，后者则表示憎恨。
　　⒉从语意轻重上进行辨析。如“破坏”与“摧毁”前者程度浅，后者程度深。
　　⒊从范围大小上进行辨析。如“战争”与“战斗”前者范围大，后者范围小。
　　⒋从“具体”与“概括”的不同进行辨析。如“衣服”与“衬衫”，“衣服”是概括性的，指还有衣服，而“衬衫”是具体的，可以指长袖衬衫或短袖衬衫，男式衬衫或女式衬衫等。
　　⒌从指对象的不同去辨别。如“沉重”与“繁重”，都有分量重的意思，但“沉重”指精神或思想负担重，而“繁重”则指工作、任务的数量重。
　　⒍还可以从普通话和方言，如“讨饭”与“乞丐”，口头语与书面语，如“爸爸”与“父亲”，旧词与新词，如“薪水”与“工资”，外来语与本民族词，如“水门汀”和“水泥”常用语和专门术语，如“盐”和“氯化钠”等几方面进行辨析。
　　三、怎样找反义词
　　意义相反的词叫反义词，寻找反义词是否可从以下几方面着手：
　　⒈从词的音节去寻找。反义词的音节一定要和对应的词相等。如“强”是单音节的，它的反义词也必须是单音节的“弱”。
　　⒉从词的范围去找。反义词所指的范围应该是相同的，如“强壮”是指人的体质，它的反义词应找“瘦弱”，而不能找“软弱”。
　　⒊从词的性质去找。词按性质又分为名词、动词、形容词等。一对反义词的词性必须是相同的。如“黑暗”是形容词，它的反义词也应是形容词“光明”，如果用“亮光”就不对了。因为“亮光”是名词。
　　⒋从不同的语言环境中去寻找。有的词是反义词，词义不同，它的反义词也不同。如：
　　这鱼很新鲜。这句中的“新鲜”的反义词应是“腐烂”。
　　这是一件新鲜事。这句中的“新鲜”的反义词应是“陈旧”。
　　早晨的空气很“新鲜”。这句中的“新鲜”的反义词应是“混浊”
　　四、怎样理解句子的含义
　　理解句子有以下几种方法：
　　⒈要抓住句子中的关键性词语。如《十里长街送总理》一课中有这样一句话：一位满头银发的老奶奶，双手拄着拐杖，背靠着洋槐树，焦急而又耐心地等待着。我们可以抓住“焦急”和“耐心”这两个关键词。这两个词乍起来似乎矛盾，但它们却反映了老奶奶急切想见到总理的灵车，以及不见继车决不离去的那种对总理无比热爱的感情。
　　⒉联系上下文来理解。有些句子的含义与上下文有着密切的关系，只有顾及全篇，才能理解句子的含义。在古诗学习中尤其如此，如“死去元知万事空”，要理解它的真正含义还得联系下文：本来就知道人死了以后什么都没有了，下文是：“但悲不见九州同”但感到悲伤的是没有看到祖国的统一。最后两句是“王师北定中原日，家祭无忘告乃翁”。最念念不忘的是盼望南宋的军队能早日收复中原统一祖国，到地时家祭的时候不要忘记告诉你的父亲。反映了作者临死时念念不忘统一祖国的激情。
　　⒊联系实际，典型联想来理解。如《我的战友邱少云》一文中有这样一句话：这位伟大的战士，直到生命的最后一刻，也没挪动过一寸地方，没有发出一声呻吟。我们可以联想自己被沸水或火星烫着时会迅速地把手缩回来以及剧烈疼痛的情景，而邱少云在烈火烧达半小时之久却能做到纹丝不动。足见他的高度纪律性及为革命勇于献身的伟大精神。
　　⒋从比喻、象征意义中去理解。如《我的伯父鲁迅先生》一文中有这样一句话：“四周围黑洞洞的，还不容易碰壁吗。”作者用“黑洞洞”形容旧社会非常黑暗，用“碰壁”比喻革命者没有自由，到处受迫害。这是鲁迅先生用诙谐的笑谈来讽刺，抨击旧社会的黑暗。
　　⒌从联系时代背景来理解。有的文章要与当时地的情况联系起来才能理解。如“赶集”一文中有这样一句话：“料想四年以前该不会有这些东西吧”四年以前是什么时候呢？文章写的是解放初期农村面貌的迅速改变，农民的生活的不断改善，从而歌颂了领导好。
　　五、常见的病句有哪几种
　　（一）修改病句要记住：遵原意，少改动。它的具体步骤和方法是：
　　⒈读。读懂原句，揣摩说话人本来想说的是什么意思。然后找准病因，辨清病句的类别，是用词不当、成份残缺、搭配不当、重复累赘、词序颠倒、自相矛盾，还是分类不当。
　　⒉划。用铅笔在病句上划出需要修改有部位，以便针对病因，进行分析、修改。
　　⒊改。运用修改符号，进行删、补、换、移。即删去多余及错误的词语、使句子简明。补上句子残缺成份，使句子完整。替换有关词语，使用词怡当。移前挪后，调整词语位置，使语序正确。
　　⒋对。把修改后的句子进行复查性质的校对阅读。看看是否通顺，有无新的语病产生，是否把说话人原先想说的意思表达清楚了。如果发现有问题，还得重改。
　　（二）怎样修改病句
　　⒈词义混淆。因对词义概念理解模糊而选用词不当的语病。如：爱迪生发现了电灯。把“发现”和“发明”两词混淆。
　　⒉词类误用。因分不清词类而造成用词不当的语病。如：今天气候晴朗。把“气候”与“天气”混淆了。
　　⒊成份残缺。句子缺少不应该省略的主要成份。（主、谓、宾），造成句子结构不完整的语病。如在老师的教育下，进步得很快。（缺少主谓）雄伟美丽的天安门城楼。（少谓语）老师向全班同学提出下课十分钟不做作业。（少宾语）
　　⒋搭配不当。因句子中相关的成份之间互相不能搭配而造成的病句。如：我的家乡是宁波人。缩句变成“家乡是人”（主谓搭配不当）我们在同坡上种满了果园。（动宾搭配不当）我们把教室打扫得整整齐齐。（连带成份与中心词之间搭配不当）
　　⒌重复累赘。过多地动用修饰词语反而显得多余，豪迈了病句。如：在班队会上，张军首先第一个发言。“首先”与“第一”重复了。
　　⒍词序颠倒。因词语排列次序颠倒而造成病句如：老师的办公桌上放着一叠厚厚的考卷。考卷没有厚薄之分，显然是把一叠与厚厚的词序颠倒了。
　　六、怎样理解词义
　　常用的理解词语的方法主要有以下几种：
　　1、据词定义法。有些词有好几种意思，同一个词在不同的句子中的意思统统也不同，我们可以通过查字典，比较用哪个意思最合适就选哪一条解释。所以，勤查字典是理解词义的最好方法。
　　2、分解组合法。先逐个分析词语中每个词素的字义，然后再合起来理解。如“健美”，“健”是“健康”，“美”是“优美”，合起来就是“健康而优美”。
　　3、以旧带新法。有些新词是以几个旧字组合而成的，那么我们可以通过对旧字的理解带出新词的含义。如“无价之宝”，“无价”，没有价钱，“之”是“的”，“宝”是“宝贝”，合起来的意思是“用多少钱也买不到的宝贝”，指极为稀有的珍贵东西。
　　4、词义引申法。有些词有本来的意思，还可以引申其他方面的含义，对这类词的理解，我们要先弄清它的原来意思，再理解它的引申义。如“碰壁”原指把头撞在墙上，而在《我的伯父鲁迅先生》一文中有这样一句话：“碰墙”指的是在黑暗的旧社会，革命者处处受迫害的意思，是引申义。
　　希望小朋友能在学习过程中多加运用、培养自己理解词语的能力，千万不能死记硬背词语手册中的解释。
	<b>数学：</b>
	1.学生善于质疑。
	在参与、经历数学知识发现、形成的探究活动中，善于发现，提出有针对性、有价值的数学问题，质疑问难，是学生创造性学习习惯培养的一个重要方面。爱因斯坦说过：“提出一个问题，往往比解决一个问题更重要。”问题是数学的心脏。在数学学习过程中，要逐步培养学生自主探究、积极思考、主动质疑的学习习惯，让他们想问、敢问、好问、会问。
	学生质疑习惯的培养，也可从模仿开始，教师要注意质疑的“言传身教”，教给学生可以在哪儿找疑点。一般来说，质疑可以发生在新旧知识的衔接处、学习过程的困惑处、法则规律的结论处、教学内容的重难点及关键点处，概念的形成过程中、解题思路的分析过程中、动手操作的实践中；还要让学生学会变换角度，提出问题。
	2学生手脑结合，注重实践。
	皮亚杰认为：“思维是从动作开始的，切断了动作和思维之间的联系，思维就得不到发展。”心理学研究告诉我们，小学生的思维正处在具体形象思维向抽象思维、逻辑思维发展的过渡阶段，特别是低年级儿童，他们的思维仍以具体形象思维为主要形式，他们的抽象思维需要在感性材料的支持下才能进行，因此小学数学教育必须重视培养学生动手、动脑、动口的良好习惯，使学生通过看一看、摸一摸、拼一拼、摆一摆、讲一讲来获取新知。例如在学习“角的初步认识”时，角的大小与两边的长短有没有联系？这个问题就可以通过操作自制的活动角，边操作、边观察、边讨论，从而得出正确的结论。开展类似的教学活动，就能使学生养成手脑结合，勤于实践的学习习惯。
	3.学生的良好思维。
	赞可夫有可名言：“教会学生思考，对学生来说，是一生中最有价值的本钱。”在教学活动中，要特别注重为学生创设“创新”的实践活动，如一题多解、一题多变、猜想、联想、发散思维、推理、操作、实验、观察、讨论等数学活动。培养学生多角度思考和解决问题的习惯，培养他们思维的多向性和灵活性。通过“你能想出不同的方法吗？”“你还能想到什么？”“你有独特的见解吗？”你能从另一个角度看问题吗？“等言语，启发和诱导，鼓励学生敢想、敢说，不怕出错、敢于发表不同的见解，培养学生的创新思维习惯。如：一位老师在讲分数的初步认识时，要求学生把一张正方形纸平均分成4份，”请大家折一折，试一试，你能找到哪些方法？“学生很快找到了下面三种方法：老师给予了充分的肯定，并鼓励学生继续努力，看看还能否找到其它的分法，学生经过努力，又找到了下面的分法：这样的教学活动，不仅使学生掌握了知识，还发展了学生的求异思维习惯。
	4、独立完成作业与自我评价   
	完成作业是学习过程中重要的一环，做作业时精力要集中。如果是做假期作业，应先制订做作业的计划，每天完成一定数量的作业，不能拖拉，做完作业之后，应认真检查，发现错误及时更正，做作业要字迹工整，答卷时卷面要洁净。  
	许多学生做完题目，让老师和家长检查，这有好的一方面，同时也容易养成依赖思想。在学生的学习中，应把这种积极性逐渐引导到自我评价上来，使他们养成自我评价的习惯。做完作业，先验算，发现问题再看书，看例题对照检查，做出正确与否的评价，及时总结经验教训。教师和家长长期这样要求，就能形成良好的作业习惯。  
	5、课外阅读的习惯   
	要学好数学，光靠课内是不够的，还必须阅读一些课外读物，开阔眼界，增长见识。教学中，要有计划地介绍一些课外读物，指导学生阅读，要教给学生读书方法和使用工具书的方法，指导学生写读书笔记，要教会学生如何从众多的课外读物中选择适合自己情况的书来学习，养成课外阅读的习惯。  
	实践证明，没有克服不了的坏习惯，没有教育不好的学生。学生良好习惯的养成不是一蹴而就的，而是一个复杂的、渐进的过程。所以，不能试图“毕其攻于一役”，而应遵循“严格要求，耐心疏导，循序渐进，持之以恒”的原则进行。任何不良习惯都不是固定不变的，只要教育得法，一切都会向好的方向发展去变化 
	<b>英语：</b>
	1 与学生建立良好的师生关系
	在英语教学中良好的、融洽的师生关系是教学成功的关键。学生喜欢英语教师自然也会喜欢英语，从而也就能做到认真听课。教师通过自己的言谈举止，利用课堂与课外的时间，多与学生交流沟通，既做他们的严师，又当他们的贴心朋友，这一点是教会学生学习方法的基础。

	2激发学生的学习英语兴趣
	兴趣是最好的老师，小学生刚接触英语时都有一种好奇心和新鲜感，这正是兴趣的重要表现形式，但如何让这种兴趣长久地保持下去，是英语教师的重要工作之一，笔者认为可以采取以
	下的方法进行训练：
	1利用儿歌记单词
	课本中安排了许多说唱儿歌曲，学生们特别喜欢，利用这一点，笔者把一些独立的词编成儿歌，如把十二个月编成下面的儿歌：
	呼呼January 一颗爱心February、
	放风筝要March 下小雨呀April
	五月小妹May 六一儿童节June
	July July快点来八一建军节August
	九月开学September 十一国庆October
	十一月考试没问题November November
	滴滴塔塔十二月December December。
	学生们也利用这种形式把英文字母、颜色等编成了儿歌，既简单又易记，这使学生们感到了学习英语的乐趣，也找到了记忆单词的方法。
	2表演提高学习兴趣 
	小学生年龄较小，模仿能力和记忆力都很强，在学生们基本掌握一个故事情节的基础上，让学生来演一演角色，这种方法效果很不错。例如，PEP教材中故事里出现最多的是zoom熊和zip松鼠，学生们都非常喜欢它们，争先恐后地上台来扮演zoom和zip，这样既提高了学生语言表达能力，又树立了他们的自信心，体会到了一种成就感。
	3游戏教学
	游戏形式活泼多样，为学生提供了轻松的学习环境，变苦学为乐学，从而收到事半功倍的成效。在教学实践中笔者总结了以下几种游戏方式：
	1 Bingo把刚学过的单词随意填入3×3或4×4方格中，一位同学读单词，另一位同学划单词，在游戏中巩固复习单词，其乐无穷。
	2猜单词可以有以下几种形式：出示所有单词，随意抽走一张，猜一猜哪个单词藏起来了。给出一定数量的空格，猜一猜每个空格应当填什么字母，组成哪一个单词，如milk。按照26个字母的顺序给每个字母从1到26编号，猜一猜某数字是哪个单词，如(6、9、19、8)一fish。
	3 连词成句把一组打乱顺序排列的单词重新排列，使它们排成一个有意义的句子。
	3做到3个环节相结合
	3个环节就是课前预习、上课学习、课后综合复习。在上课前对要学的新课程提出预习的要求，学生通过听录音，对要学习的知识有了一个初步的认识。实践证明学生在预习中听不懂、跟不上的单词、句子往往是这一课的难点，同时也是知识迁移的阶梯。听课时，学生听课极有针对性，对他们不懂的地方，加倍注意，这样所学的知识不容易忘记。语言的学习过程是一个持续、积累的过程，因此，笔者指导学生来用“滚雪球”的学习方法，课堂上大部分时间是学生利用以前所学知识进行各种各样的交际活动，不会出现知识遗忘现象。这种方法，使知识愈积愈多，学生在各种不同的场合，可以进行简单对话。课上新授知识所占比例少，学习点不断反复出现，学生可以逐步掌握。课下学生通过复习，将所学综合起来，找出旧知识，发现新知识，学生对知识的认识是一个整体。这种学习方法使学生在学习方面形成了良性循环。整个过程体现了以学生为主的思想，使英语教学达到预期的效果。

	4积极参加各种英语活动
	语言的获得必须通过实践应用才能实现，因此，应当鼓励学生之间用英语问答、师生之间对话、英语角练习，既可锻炼学生的听说能力，巩固已有的英语知识，又可促进学生之间的合作，树立他们的自信心；收听收看英语节目是提高英语听说能力的又一途径，通过视觉、听觉大大感受英语的魅力；参加形式各样的英语比赛，能够测试学生的英语水平，弥补英语学习中的不足。

	5进行大量课外阅读
	英语能力表现在听说读写4个方面，听说领先，读写跟上，课本上的阅读是远远不够的，教师应当指导学生找到合适的阅读材料，提高学生词汇量，帮助他们掌握一定的查字典及其他工具书的能力，拓宽学生的知识面，从而达到提高学生能力和语言运用能力。联合国教科文组织出版的《学会生存》一书中指出：“未来文盲不再是不识字的人，而是没有学会怎样学习的人。”因此，在教学中，教师的责任不仅只在传授给学生知识，更应当教会他们如何去学，掌握一定的英语学习方法对学生来说至关重要。  ',
	6 => '<b>引言;</b>
	7岁的小晗不过是个小学一年级的学生，但凡事却让父母觉得认真过头：上学迟到了会跟父母大发脾气，抱怨他们没有按时叫醒她；一次小测验没拿到100分好长时间都会念念不忘。对此，身为大学教师的母亲很不以为然：“考试并不一定要100分，关键还在于你有没有掌握知识；上学迟到一次没什么大不了的，只要你不是故意的。”可说了白说，小晗照样我行我素，这令小晗妈十分苦恼，觉得女儿的表现有点过分。
	其实，过分的是小晗妈。在孩子年幼的时候，他们会坚信许多单纯的东西，并将之视为生命中最神圣的，这是一种纯粹而又强烈的成就动机。
	<b>方案：</b>
	啦啦和唻唻是双胞胎，她们长得一模一样，爸爸跟妈妈都分不出来。有一天，爸爸妈妈给啦啦唻唻买了一辆自行车，孩子们高兴极了，因为她们心里一直觉得大人们骑自行车是一件很奇妙的事情，只有两个轮子的自行车为什么会稳稳地行驶，不会摔倒呢？之前也问过爸爸妈妈，爸爸妈妈说这是因为自行车的陀螺惯性和平衡，她们也不明白，爸爸妈妈说等她们长大了，自己骑自行车时就会明白了。现在可好了，自己长大了，终于可以自己探究这个秘密了，你说她们能不高兴吗？
　　啦啦唻唻吵着要学骑车，爸爸妈妈答应了她们，吃过晚饭，一家人来到了森林广场，学骑自行车。
　　唻唻先学骑车，妈妈负责教她。妈妈先做了骑自行车的演示，等唻唻看明白了，妈妈就扶住自行车让唻唻上去骑。唻唻双手握住车把手，跨到自行车上，小屁股坐在车座垫上，两只脚分别踩到自行车的脚踏板上。
　　妈妈问：“唻唻你坐稳了吗？”
　　唻唻说：“坐稳了！”
　　妈妈说：“好了，唻唻你可以像妈妈那样瞪脚踏板，自行车就可以走起来了！”
　　唻唻试着蹬了一下，自行车动了一下，唻唻觉得很紧张，好像自己要掉下来，“妈妈我害怕！”
　　妈妈扶住自行车安慰唻唻说：“好孩子，不用怕，妈妈会保护你的，你不会摔倒的。”
　　有了妈妈扶住车子，唻唻放心多了，她鼓足勇气用力地踩下了脚踏板，就在踩下去的同时，自行车真得走了起来。唻唻兴奋极了，又踩了一下，自行车又走了，可是自行车总是踏一下走一走，不能像大人那样一直行驶。妈妈告诉唻唻踩脚踏板要两只脚连续地踩，不能踩一下停一下。唻唻按照妈妈的方法两只脚连续地踩自行车脚踏板，自行车果然像大人骑得那样快速地行使起来。可是唻唻光顾着蹬自行车了，忘记了手上的车把，手中的车把可以晃悠起来，自行车就像是喝醉了 酒摇摇晃晃，歪歪扭扭。
　　“妈妈！” 唻唻急着叫妈妈。
　　妈妈说：“不要怕，扶稳车把，眼睛看着前面，不要看地面和车头就行了。”
　　唻唻忙紧紧握住车把，车子果然不摇了，但是却开始跑偏。“妈妈，这是怎么了？”
　　妈妈说：“这是因为握得太用力了，握车把不要太用力，只要能控制住方向就可了脚就忘了手以了。” 
　　唻唻试着做，果然好多了。但是手和脚总是配合不好，顾，扶稳了车把就忘记踩脚踏板，这可怎么办呀？妈妈告诉她，这是她还不熟练，只要多练习，就会骑了。在妈妈的帮助下唻唻练习得可认真了，现在她觉得骑得已经好多了。
　　下面是啦啦学自行车了，爸爸负责教她。爸爸并没有让啦啦骑车子，而是让她练习溜车。爸爸先做了示范，啦啦学着爸爸的样子两手车把，左脚踩着脚踏板，右脚蹬了一下地，自行车一点一点地往前走。爸爸告诉孩子们溜车可以练习扶把和控制自行车的平衡感，学会溜车，骑车就不难了。
　　开始时，爸爸还扶着车子，后来爸爸就不用扶了，没有爸爸的保护啦啦还摔过跤，不过她不怕摔跤，只要能学会骑自行车，她什么也不害怕。啦啦练习了可认真了，终于学会了溜车，瞪一下就可以溜行得很远。啦啦溜得开心极了，爸爸妈妈也高兴地拍手笑。唻唻也新奇的学溜车，啦啦就当老师教她，没多就唻唻也学会了溜车。
	<b>故事的启示：</b>
　　在这个故事里，我们不仅可以看到爸爸妈妈不同的教育方法，极其之间矛盾的解决。还可以看到妈妈对孩子的细心呵护，爸爸对孩子的放任。这其实现实家庭中父母特点差异的真实写照。为什么会出现这样的差异呢？这是由性别心理特性决定的。那么这样的差异性对孩子就会有什么影响呢？就从成就动机这一角度来进行讨论。
	成就动机是指推动个体去追求、完成自己所认为最重要的、有价值的工作，并且设法将其达到某种理解地步的一种内在力量。通俗地说，成就动机就是对成就的欲望。
	具有强烈的成就动机的人渴望将事情做得更为完美，提高工作效率，获得更大的成功，他们追求的是在争取成功的过程中克服困难、解决难题、努力奋斗的乐趣，以及成功之后的个人的成就感，他们并不看重成功所带来的物质奖励。他还认为具有强烈成就动机的人与企业家最为相似。 
	高成就动机者的特点是：他们寻求那种能发挥其独立处理问题能力的工作环境；他们希望得到有关工作绩效的及时明确的反馈信息，从而了解自己是否有所进步;他们喜欢设立具有适度挑战性的目标，不喜欢凭运气获得的成功，不喜欢接受那些在他们看来特别容易或特别困难的工作任务。高成就需要者事业心强，有进取心，敢冒一定的风险，比较实际，大多是进取的现实主义者，是有节制的冒险家。他们想要成功，但他们更要避免失败。他们愿意进行失败可能性不大、比较可靠的商业投资，不愿意把大部分钱投资于高风险高回报的项目。 
	高成就动机者的这些特征源自于他们的动机归因。他们之所以喜欢成败机会各半的工作，并且表现得最为出色是因为他们把这样的成功归因为自己的能力，自己的努力和成功的欲望等内部的、稳定的因素。他们不喜欢成功的可能性非常低的工作，是因为这种工作碰运气的成分非常大，他们会把偶然性的成功归因为运气等外部的、不稳定的因素，无法满足他们的成就动机。他们不喜欢成功的可能性很高的工作，是因为这种轻而易举就取得的成功，对于他们的自身能力不具有挑战性。他们喜欢设定通过自身的努力才能达到的奋斗目标。对他们而言，当成败可能性均等时，才是一种能从自身的奋斗中体验成功的喜悦与满足的最佳机会。
　　如何让孩子具有强烈的成就动机呢？研究发现父母的有些教养方式与孩子的高成就动机是有关的。
　　1、父母对孩子长期的支持、鼓励和肯定，让孩子认为自己有能力，可以促进孩子高成就动机的发展。
　　2、父母不能剥夺孩子的独立性和主动性，否则孩子不仅不会形成高成就动机，还会形成“习得性无助”。
　　3、父母要鼓励孩子努力争取好成绩，要给以适当的奖励，并且要对孩子的好成绩或成绩的进步表现出热情。
　　4、父母不要过分干预孩子，这样会抑制孩子的独立感，削弱孩子的控制感和成就感。
　　5、对孩子进行严格的自律训练，自己的事情自己做，可以培养孩子独立性和自律性，这与特性与成就动机是正相关的。
　　父母在选择儿童读物和动画片时要着重选择成就动机强的作品，有利于提高孩子的成就动机水平。
	总之，培养孩子的高成就动机，关键是在父母的过分干预和放任自流之间找到一个恰当的平衡点。结合之前家庭教养方式的内容，专制型、忽视型、溺爱型的家庭很难培养出高成就动机的孩子。就像今天的故事，熊妈妈一直扶着自行车可能是想让孩子少摔几次，但这个过程能让孩子自己建立自我控制感和独立感吗？当然妈妈的保护也能让孩子一直有安全感和信心，但孩子的成长过程中妈妈又能保护多久呢？孩子的成就动机高低与否就是在妈妈何时放手，何时抓住之那一瞬之间决定的。
　　天才不是天生的，是需要悉心培养的。
　　庸才不是天生的，是你无心打造的。
	如何激发和培养小学生的成就动机 
	教师在培养成就动机的时候应该出现有做怎样的表现。
	(一)了解和满足学生的需要
	根据以斯洛的需要层次学说，人的需要可以分为基础需要和成长需要两大类，成就动机属于个体的成长需要，它必须在基础需要部分或全部满足的基础上才能产生，所以教师要培养学生的成就动机，就必须注意满足的学生的基础需要。例如教师的一句表扬，同伴的一次鼓掌。 
	(二)、创设问题情境
	认识好奇心是学生内在成就动机的核心，是一种追求外界信息、指向学习活动本身的内驱力，表现为好奇、探索、操作和掌握行为。在我们的科学课中如何激发好奇心呢？教学实践证明，“创设问题情境”是引起认识矛盾的最好方法。创设问题情境是将学生引入到问题之中的过程，通过“设疑”使学生对学习的内容产生疑问，出现心理的不和谐状态。这个过程就是不协调--探究--深思--发现--解决问题的过程。例如在《马铃薯在水中是沉还是浮》一课中，课的一开始创设了大小不同的马铃薯在大小不同的玻璃杯中，沉浮结果不一样的情景，引发学生不断的猜测与争论，有效地激发学生的好奇心与探究欲望。在几年的科学课堂教学过程中，笔者认为以下几种“设疑”策略是有效的。
	1、提出与学生已有知识相矛盾的现象。
	2、先教给学生一个基本的法则，在学生理解之后，再给他们举出不符合这一法则的事例。
	3、提出有几种选择答案的问题。
	4、运用实验或有关故事导入。
	(三)、适当开展学习竞争
	竞争是激发学生成就动机的重要手段。研究表明，竞争能够唤起学生的高昂斗志和兴奋水平，促使学生投入积极的自主探究学习活动中，克服困难，取得成功。在《一杯水里能溶解多少食盐》的实验之前，我大胆地设计了问题，采用同伴竞争手段，谁能在最短的时间内运用自己的实验方法计算出这杯水占最多能溶解多少食盐？然后学生们纷纷动手，引发了一连串的问题，例如每次应放多少，开始放的量与后来放的量一样吗？什么时候放等，然而这些问题在小组成员的讨论中又很快地得到解决。收到了良好的教学效果。另外，教师在动用单键方式时应注意以下几点：
	1、教育学生认识竞争的利弊，教给学生公平竞争的方法或手段，使其学会正确竞争。
	2、按学生的能力等级进行竞争，让每个学生都有获胜的机会。
	3、进行多指标竞争。如果竞争只有一个胜利指标，必然造成多数人的失败，使其产生自卑感和内疚感，甚至一蹰不振。所以我在教学中，如果采用比赛形式的，我会设置多个单项，例如最佳合作组、最佳设计组、最佳效率组等，让每个成员都享受胜利的喜悦。
	4、提倡团体竞争。团体竞争可以增加学生的协作精神，有利于集体主义精神的培养。',
	7 => '<b>引言：</b>
	有一家老式旅馆，餐厅很窄小，里面只有一张餐桌，所有就餐的客人都坐在一起，彼此陌生，都觉得不知所措。 突然，一位先生拿起放在面前的盐罐，微笑着递给右边的女士：“我觉得青豆有点淡，您或者右边的客人需要盐吗？”女士愣了一下，但马上露出笑容，向他轻声道谢。她给自己的青豆加完盐后，便把盐罐传给了下一位客人。不知什么时候，胡椒罐和糖罐也加入了“公关”行列，餐厅里的气氛渐渐活跃起来，饭还没吃完，全桌人已经像朋友一样谈笑风生了，他们中间的冰被一只盐罐轻而易举地打破了。 第二天分手的时候，他们热情地互相道别，这时，有人说：“其实昨天的青豆一点也不淡。”大家会心地笑了。 有人曾慨叹人与人之间的隔膜太厚，这隔膜其实很脆弱，问题是敢于先打破它的人太少。只要每人都迈出一小步，你就会发现，一个微笑，一句问候，就会化解这层隔膜。人与人的交往需要点积极的行动哦。 
	<b>方案：</b>
	小学生正处于心理与行为发展的关键时期，他们迫切需要更多的交往，渴望与外部世界发生更多联系。从心理学角度讲，人本身就有渴求交往的需要。然而，发现现在的学生交往能力很差，几乎没有合作意识。现在的独生子女越来越多，由于他们在家庭中的地位具有特殊性，往往都是家庭中的“小皇帝”、“小太阳”，受到父母过度的保护，没有与兄弟姐妹共同生活的经验，再加上个别家长不正确的引导，社会的一些不良影响，因此，他们养成了“唯我独尊”的思想，不善于体会共同享受的欢乐，缺乏协调人际关系的能力。
	一、小学生人际交往能力怎样衡量呢？不妨让他们问自己以下一些问题：
	1．行为举止文雅吗？自己爱和认识的老师、长辈主动打招呼吗？在家里遇到来访者能彬彬有礼地接待吗？与人交谈时能做到言谈举止稳重且不说脏话吗？
	2．待人真诚、坦率吗？能做到有话直说、不拐弯抹角吗？是不是不愿说假话？是不是感到心里藏不住话，有意见偏要说出来不可？
	3．信任他人吗？是不是相信这个世界上好人总是多数？是否相信“人心叵测”，“人言可畏”？一般来说，人在没有感情用事（心平气和）的情况下，总是有良心的，你相信吗？
	4．能宽容他人的过失吗？是否相信他人背后说自己的坏话，总是有他的原因？是否相信“人非圣贤，孰能无过”？是否认为和自己作对的人或有过失的人，只要认真改过，就应“既往不咎”？
	5．能助人为乐吗？帮助他人后感到一种愉悦吗？能事事设身处地地替他人着想，从他人角度看问题吗？还是相信人与人之间的交往是“尔虞我诈”，和他人交往就是为了利用他人？
	6．能折衷温和地处理冲突吗？能够在看到他人的缺点时也不忽视他人的优点吗？还是看待他人时一好百好，一坏百坏？在遇到争执或冲突时，能做到“后退一步海阔天空”吗？能看到好事情有坏的一面，坏事情有好的一面吗？相信“塞翁失马，焉知非福”吗？还是思想上片面化，爱走极端？出现过因思想上走极端而引起行为上暴躁的情况吗？
	7．有与人交往的自信心吗？感到怕与人交往吗？怕在公开场合露面或说话吗？感到自己没有交往能力吗？有感到孤独的时候吗？
	8．有忍让精神吗？相信“小不忍则乱大谋”吗？相信忍让会赢得理解和融洽吗？还是认为越忍让越容易受欺？
	总的来说，与他人交往时，恭谦文雅、坦率真诚、信任、宽容、助人、温和、自信、忍让，是人际交往能力强的表现，心理成熟的表现；而粗俗、虚伪、猜疑、狭隘、自私、偏激、自卑、放纵等，是缺乏人际交往技巧的表现，是心理不成熟不健康的表现，意味着人际关系适应不良，对学习生活和将来的社会生活会产生不良的影响。
	二．人际交往的技巧
	如果小学生掌握了以下人际交往的技巧，就一定能大大提高自己协调人际关系的能力.
	（一）培养良好的个性品质
	良好的个性品质是建立良好人际关系的重要条件，个性缺陷则是导致人际交往障碍的背景因素。根据心理学的有关研究，下列人格特征容易阻碍人际交往，导致人际关系问题： 
	1，不尊重他人，对人缺乏感情；
	2，自我中心，只关心自身利益，漠视他人的处境和利益；
	3，对人不真诚，有欺骗行为；
	4，过分服从和取悦他人，缺少自尊和自重；
	5，过分自卑或自负，嫉妒心强
	6，性情孤僻，偏执，不愿与人相处和接受他人规劝；
	7，目空一切，对他人过分苛求；
	8，过分使用心理防御机制，报复心强。 
	家长和教师应根据孩子个性品质中存在的缺陷，有针对性地进行矫治或重塑，以利于他们顺利地进行人际交往。 
	（二）培养文雅举止 
	行为举止文雅，就是说待人接物要热情，讲究礼仪。有人认为衣冠楚楚，就是风度翩翩，忽视行为举止的检点，结果时髦的穿着、流行的发型和他的粗俗的语言、轻浮的行为形成了强烈反差，真是“金玉其外，败絮其中”，给人留下一个不成熟、不可靠、不踏实的印象。
	（三）学会坦诚待人 
	待他人坦率真诚，才能换来他人的坦率真诚。真诚的交往可以避免许多猜疑和误会。
	（四）学会信任他人 
	信任是坦率真诚的前提，只有信任他人，才会坦率真诚与之交往。信任也是相互的，信任他人，才会得到他人的信任。信任他人的最好体现就是思想上有意见就心平气和地找他当面谈一谈。
	（五）学会宽容大度
	      宽容别人，是为了减轻自己的烦恼。原谅别人，就消除了自己的埋怨情绪，人际关系就增加了一份协调。处处埋怨别人的人，一肚子怨气，就容易出言不逊，从而导致人际关系紧张。
	（六）学会乐于助人
	      助人是合作的前提，是促进人际交往的动力。助人就是团结人，将来就会得到别人的帮助。相反，自私自利、损人利己就等于和别人绝交。
	（七）学会温和中庸 
	温和是防止人际关系恶化的最好预防针。一个人际交往老练的人，就是态度温和的人，遇事不慌，临危不乱，受挫不躁，不鲁莽，不偏激。
	（八）学会忍让豁达 
	忍让是为了友谊和团结，为了整体利益和长远利益，最终既有利于他人，也有利于自己。所谓“和气生财”，两和皆旺，两斗皆伤。忍让会引起对方得寸进尺吗？忍让会使人感到好欺负吗？的确，忍让也要讲技巧。自己忍让了，就要明确让对方知道你是有意忍让，让对方知道你的看法和立场，所谓“吃亏吃在明处”。以忍让为前提的批评和交心，会收到良好的效果，十分有利于人际关系的协调。
	（九）建立自信
	自信在人际交往中十分重要。缺乏自信的人，总认为别人看不起自己，把表扬看成是“讥讽”，把善意的批评帮助看成是“整人”，其实是自卑感在做祟。要善于一分为二地看待自己。应看到，有缺点的人总是有自己的长处的，只要我们扬长避短，取长补短，就不应有任何自卑。
	如果家长和教师能帮助小学生消除交往中不良的心理因素，培养他们交往的技巧，增强他们交往的信心，我们的孩子就有望成为新世纪真正具有独特的个性，能终身发展，幸福健康的一代。',
	8 => '<b>引言：</b>
	有两个孩子，一个喜欢弹琴，想当音乐家；一个爱好绘画，想当美术家。不幸的是想当音乐家的孩子，突然耳朵聋；想当美术家的孩子，眼睛瞎了。孩子们非常伤心，痛哭流涕，埋怨命运的不公。恰巧，孔子打他们身边经过，知道了他们的情况。孔子先对耳聋的孩子比划着说：“你的耳朵虽然坏了，但眼睛还是明亮的，为什么不改学绘画呢？”他又对眼瞎的孩子说：“你的眼睛尽管坏了，但耳朵还是灵敏的，为什么不改学弹琴呢？”孩子们听了，心里一亮。他们擦干眼泪，开始新的追求。改学绘画的孩子，渐渐地，感到耳聋反而更好，因为，它可以避免一切喧嚣的干扰，使精力高度专注。改学弹琴的孩子，慢慢地，也觉得失明反倒有利，因为能够免除许多无谓的烦恼，使心思无比集中。果然耳聋的孩子后来成了画家名扬四海；眼瞎的孩子也终于成为音乐家饮誉天下。
	世界上能够存留下来的并不是最强壮的物种，也不是最有智慧的，而是那些最能适应变化的物种。无论是生活环境的适应性，还是对生存环境的适应性，人生事自己去主宰，能接受永往之前的前进，开创属于自己的天地，你的天空会更美。
	<b>方案：</b>
	孩子进入小学学习，是他们成长中的一件大事，那么如何让孩子愉快地进入小学，自信独立地面对小学生活呢？所以提高孩子的社会适应能力很重要。
　　第一、培养孩子规则意识，形成良好的生活、学习习惯
　　我们可以通过日常生活活动，培养孩子理解每个活动的规则，帮助孩子掌握执行规则的能力，鼓励孩子在活动中发现规则，及没有规则带来的后果(破坏图书等)。
　　第二、培养孩子的责任感
　　老师要让孩子认识任务的含义，意识到老师或成人信任你，才给你布置任务，培养孩子乐意接受任务的意识，并且帮助他们在实践中学习并掌握完成任务的本领。
　　第三，培养独立性和生活自理能力。
　　要给孩子锻炼的机会，让他们独立完成老师布置的力所能及的事情。同时，特别要注意培养孩子的时间观念和劳动观念。请家长配合孩子的目标要求，培养孩子做力所能及的家务劳动，如扫地、拣菜等。
　　第四、培养孩子大胆与人交往的能力
　　培养孩子的交往能力应从小事做起。例如：叫孩子学会谦虚、有礼貌，不大声喧哗，不与小伙伴抢玩具等等。这些事情看起来很小，但却有利于创造友好合作的氛围，有利于增强孩子们的交往能力。家长们也应多让自己的孩子与不同年龄的孩子交往，多带孩子走出家门，广泛结交伙伴，让孩子成为一个乐于交往和善于交往的人。
　　第五、提高孩子解决问题的能力
　　学校是培养孩子独立解决问题能力的好场所。我们应该主动从孩子学习生活的细节上入手——如自己遇到难题时怎么办？如何收拾玩具及学习用品？如何分碗筷、倒垃圾？同时，让孩子学会准确表达自己的意见，能够妥善地解决同伴之间的矛盾。在活动中，特别是自由活动，尝试着放手让孩子们自己去解决问题。
　　第六、进行安全意识教育，增强自我保护能力。
　　走进小学，孩子更多面对的是复杂的社会大环境，会遇到很多不安全因素。老师就更应该教孩子很好地保护自己，例如告诉孩子，不随便与陌生人说话，遇到困难如何求助等等。另外，还要教育他们懂得和遵守交通规则，注意自身安全。
　　第七、加强孩子对环境的适应能力。
为了消除入学后对环境的陌生感，老师可以对教学做相应的调整。可以适当减少孩子活动、游戏的时间，也可以让孩子与同伴交流，观察他们做作业的情况，从而激发孩子爱上小学的强烈愿望。这样，从思想、习惯和认识技能上逐步过渡，逐渐，就更适应学校环境。',
	9 => '<b>引言：</b>
	三国时期，有一个叫诸葛子瑜的人，他的脸长得特别长，很难看。有一次，他的国君宴请文武官员，诸葛子瑜带着他的儿子一同参加。宴席上，国君竟然当场派人牵来一头驴，驴子额头上贴着“诸葛子瑜”的字条，以此取笑诸葛子瑜，逗大家开心。在场的人见到驴子长长的脸可以跟诸葛子瑜的脸相提并论，都捧腹大笑。诸葛子瑜被国君和文臣武将们当面取笑，心里很不是滋味，但是国君和在场的文武大臣又怎敢得罪，只得忍气吞声，真想找个地洞钻进去。坐在诸葛子瑜身旁的小儿子十分气愤。他不顾国君和大臣的笑声，拿起毛笔走到驴子的面前，在“诸葛子瑜”的纸条上又添了“之驴”两个子，意思就是诸葛子瑜的驴。在场的人见了，都惊 住了，谁也不再发笑。国君见到诸葛子瑜的儿子小小年纪，竟能随机应变，当场将驴子赏赐给诸葛子瑜。
	<b>方案：</b>
	1、灵活性的高低是由完成动作和变换动作速度的快慢来体现的。因此，进行旨在发展灵活性的各种练习时，一定要讲究动作的速率和节奏。故一般通过游戏和比赛的方式进行为好。
	2、发展灵活性的练习应安排在精力充沛、注意力集中，也就是神经系统处于良性状态的情况下进行。
	   3、灵活性训练要经常进行，不能一劳永逸。如果将一些简易练习安排到日常生活中去反复练习，效果是不错的。如有意识地在人群中鱼贯而行却不碰撞别人；经常目测距离等。
	   4、用以发展灵活性练习的数量在每次训练课中要适当控制。因为单一练习次数过多，会使运动员失去兴奋性（兴趣），同时还对神经肌肉灵活性有不良影响。
	   5、对小学儿童的灵活性训练宜早一点好。一般只要控制好强度，8岁儿童即可进行。相反如错过了小学阶段到中学以后再抓，哪怕是重点抓，效果也不会太显著了。',
	10 => '引言：
	唐伯虎是明朝著名的画家和文学家，小的时候在画画方面显示了超人的才华。唐伯虎拜师，拜在大画家沈周门下，学习自然更加刻苦勤奋，掌握绘画技艺很快，深受沈周的称赞。不料，由于沈周的称赞，这次使一向谦虚的唐伯虎也渐渐地产生了自满的情绪，沈周看在眼中，记在心里，一次吃饭，沈周让唐伯虎去开窗户，唐伯虎发现自己手下的窗户竟是老师沈周的一幅画，唐伯虎非常惭愧，从此潜心学画。 
	李白是我国唐代伟大的诗人，一生写了上千首古诗，被人们誉为“诗仙”。他小的时候，学堂的老师让李白背诵古人写的文章，文章又长又枯燥，很难背，李白很不喜欢背诵，于是，渐渐地他对学习产生厌倦的心理。有一天，上课的时候，他趁老师写字的工夫，偷偷地从教室溜了出来。李白就像一只刚出笼的小鸟，飞快地向家里跑去。在回家的路上，他看到路边坐着一个花白头发的老奶奶，正在用力磨一根粗粗地铁棒。只见她用力将铁棒在磨石上来回推动，一下、两下、三下……李白好奇地看着老奶奶，不知她要做什么。“老奶奶您这是干什么呀？”李白问。“我要把这根铁棒磨成一根绣花针！”老奶奶回答说：“把一根这么粗的铁棒磨成绣花针，那要多长时间啊！”李白半信半疑地问。老奶奶微笑着说：“只要工夫用到了，铁棒就能磨成针！小朋友，只要坚持不懈，终有一天会把铁棒磨成绣花针的。”听着老奶奶的话，李白看着老奶奶花白的头发，用力磨铁棒的动作，突然悟出一个道理：自己在学习方面遇到困难就退缩，老奶奶那么大年纪依然能乐观、充满信心地面对难题，相比起来自己真惭愧啊！他想到这儿，急忙跑回学堂去。
	<b>方案：</b>
	意志是人们为达到一定目的而自觉行动，克服困难的心理过程。意志是人的品质结构的重要成分，是人的主观能动性、积极性的集中表现。一个人如果有良好的品质，即坚强的意志，他就能自觉树立理想，并为之努力奋斗，就能控制、支配自己的行动，忍受艰苦，抗拒不良干扰，保持充沛精力去克服困难，争取胜利，就能在挫折和失败时，始终不渝，满怀信心，不达目的誓不罢休。
	人们把小学生心理健康的基本要求和特征概括为六个方面：智力正常；情绪稳定协调；具有符合其年龄特点的许多心理特点；行为协调、反应能力适度；具有和谐的人际关系；意志力发展好，自控力较强，有较好的适应能力。其中“意志力发展好，自控力较强，有较好的适应能力”作为小学生心理健康的条件之一。而我们的小学生身上缺乏的也正是坚强的意志。一个孩子摔在了地上他马上哇哇大哭，半天才停止了哭声，在他的母亲的搀扶下站起来，妈妈问他哪儿摔痛了，他说不疼。这是在生活中有时可以看到的一幕。孩子的意志力这么薄弱！在教育中如何进行意志力的培养呢？ 
	一、从培养学生的毅力、自信、自制、耐性入手
	要培养孩子的毅力，鼓励孩子，告诉他“你很棒”、“你一定能行”，这会使孩子不惧所面临到的困难，挫折，并以积极方式去克服。还要让孩子目标明确，帮助孩子了解自己的目标，指明行动的方向。鼓励孩子看准目标后就要付之以行动——“多走一步，多一份成功的机会”。另外，对毅力的培养，特别要注意习惯的培养。一旦良好习惯成为孩子潜意识中的东西，那么，一切将出乎于心，出乎于自然，不会因为对目标的坚持不懈，而需要特别坚强的意志。
	自信是孩子最重要的品质之一。将传统的培养孩子自信的方法与更具启蒙意义的新方法进行比较会发现，如今的教育更注重培养孩子作为社会人的角色，更加讲究培养孩子与人相处的能力。但是作为小学生来说，接二连三的表扬让人听了感觉空洞、乏味、缺乏诚意，真心实意地称赞远比敷衍了事地随口表扬好上百倍。如果孩子为某件事付出极大努力，就应该给予赞扬和鼓励。如果他没有这样做，我们就没有必要对他进行褒奖。我们不但对孩子完成的工作予以表扬，还对他为了实现目标而付出的努力大加赞赏，并且教导他艰苦的努力必将得到回报。
	自我控制是人的一种意志品质，是情商的重要组成部分，关系到人能否克制外界的诱惑并能有意识地调节和支配自己。每个人的自制力不同。大量的事实和研究证明自制力缺乏的人做事不考虑后果，只顾眼前利益，而且在长期利益失去之后又不能保持情绪的稳定，容易悲观、自责、沮丧、一蹶不振。自制力主要在于养成，因此，让孩子从小学会控制自己是非常重要的。主动的意志力能让学生克服惰性，把注意力集中于未来。在遇到阻力时，想象自己在克服它之后的快乐；积极投身于实现自己目标的具体实践中，就能坚持到底。
	在日常的生活和学习中，进行一些与意志力有关磨练意志的活动。早在1915年，心理学家巴雷特曾经提出一套锻炼意志的方法。其中包括从椅子上起身和坐下30次，把一盒火柴全部倒出然后一根一根地装回盒子里。他认为，这些练习可以增强意志力，以便日后去面对更严重更困难的挑战。巴雷特约的具体建议对于现代社会来说似乎有此过时，但他的思路却给人以启发。我在教育活动的开展中给学生提出要求，让学生可以事先安排星期天上午要干的事情，并决心不办好就不吃午饭。这样对自己严格要求，对意志力的培养相当有用。
 
	二、  严格要求与尊重学生相结合 
	 德育原则之一是要求既向学生提出合理的，坚定不移的要求，又要尊重，信任和爱护学生。前苏联教育家马卡连柯说，尽量多地要求一个人，也要尽可能地尊重一个人。尊重学生是严格要求的前提，只有真诚地关怀和尊重学生，相信他们的力量和能力，才能促进学生克服困难，自觉地履行要求，逐渐形成坚强的意志和性格。没有严格要求就没有教育，对学生的严格要求中，包含着对学生的尊重和热爱。
	在教育中，要信任学生，尊重学生的人格。给学生提出的要求是他们经过努力克服一定困难就能够实现的。
 
	三、  关注学生的挫折 
	人在产生挫折的情境中，大多会产生不愉快或苦恼的情绪，往往会产生悲观，忧虑，对人不信任，缺乏自信心等心理状态，而且容易引起躲避困难、回避现实、与周围人格格不入等表现。经受和处理挫折的能力称之为挫折耐力。挫折耐力强者，一种是饱经风霜善于适应的过来人，一种是 从小接受了处理挫折教养的人。挫折耐力弱者，一种是少经挫折、过度溺爱的人，一种是经历强烈的挫折过多，因而不能处理挫折的人。挫折耐力可以通过意志教育来培养。
	在意志教育中，不仅教导学生懂得一个人具有耐力的必要性，根据一些平时发生的小事，让他们有经受挫折锻炼的机会。比如，有些同学感冒了，家长带着孩子到医院去看了病，有的孩子能坚持到学校上课，不耽误学习，有的却在家里休息，一天又一天。其实，孩子的身体固然要紧，但我认为这时正是锻炼孩子的意志力的时机，在生病的情况下都能坚持上课的孩子的意志力肯定较强，当然，这里并不是说生了病非要硬撑着才能看出意志坚强。其实，有的学生愿意坚持上课，往往家长不允许。所以，家长对孩子的意志能力的发展起着关键的作用。有的家长有时要埋怨孩子做事丢三落四，没有毅力，其实是家长平时在家给孩子养成的坏习惯。所以，老师家长要扣起手来，让学生在生活中注意锻炼毅力。比如，冬天天气冷，有的孩子怕冷，缩在温暖的被窝里不愿意起床，经常迟到。这时的家长就应该督促学生，不能因为天气的变化就迟到。表扬有毅力的孩子。
 
 
	孩子是行为的主体，让孩子自发的产生对待事物的意志力是更重要的品质。可以先尝试着自己拟定一个计划，然后努力的去实行。对于每一个要克服的障碍，都离不开意志力；面对着所执行的每一个艰难的决定，我们所依靠的是内心的力量。事实上，意志力并非是生来就有或者不可能改变的特性，它是一种能够培养和发展的技能。下面几条有助于增强你的意志力，不妨一试。 
	一、积极主动 
	主动的意志力能让你克服惰性，把注意力集中于未来。在遇到阻力时，想像自己在克服它之后的快乐；积极投身于实现自己目标的具体实践中，你就能坚持到底。美国东海岸的一位商人知道自己喝酒太多，然而他从事的是一种很烦人的工作，而在进餐前喝几杯葡萄酒似乎能让紧张的心情得到放松。可酒和累人的活又使得他常一喝完酒便呼呼大睡。有一天，这位经理意识到自己是在借酒浇愁，浪费时光。于是他再贪杯，而是把更多的儿女身上。刚开始时很不容易，常常想起那香气四溢的葡萄酒，但他告诫自己现在所做的事将有所得而不是有所失。后来的事实证明，他越是关心家庭和子女，工作起来的干劲也就越大。 
	二、下定决心 
	美国罗得艾兰大学教授詹姆斯·普罗斯把实现某种转变分为四步： 
	1、 抵制——不愿意转变； 
	2、 考虑——权衡转变的得失； 
	3、 行动——培养意志力来实现转变； 
	4、 坚持——用意志力来保持转变。 
	为了下定决心，可以为实现自己的目标规定期限。玛吉·柯林期是加州的一位教师，对如何使自己臃肿的身材瘦下来十分关心。后来她被选为一个市场组织的主席，便决定减肥6公斤。为此她购买了比自己的身材小两号的服装，要在3个月之后的年会上穿起来。由于坚持不懈，柯林斯终于如愿以偿。 
	三、目标明确 
	普罗斯教授曾经研究过一组打算从元旦起改变自己行为的实验对象，结果发现最成功的是那些目标最具体、明确的人。其中一名男子决心每天做到对妻子和颜悦色、平等相等。后来，他果真办到了。而另一个人只是笼统地表示要对家里的人更好，结果没几天又是老样子，照样吵架。 
	四、权衡利弊 
	如果你因为看不到实际好处而对体育锻炼三心二意的话，光有愿望是无法使你心甘情愿地穿上跑鞋的。普罗斯教授对前往他那儿咨询的人劝千说，可以在一张纸上画好4个格子，以便填写短期和长期的损失和收获。假如你打算戒烟，可以在顶上两格上填上短期损失：“我一开始感到很难过”和短期收获：“我可以省下一笔钱”；底下两格填上长期收获：“我的身体将变得更健康”和长期损失：“我将推动一种排忧 解闷的方法”。通过这样的仔细比较，聚集起戒烟原意志力就更容易了。 
	五、改变自我 
	光知道收获是不够的，最根本的动力产生于改变自己形象和把握自己生活的愿望。道理有时可以使人信服，但只有在感情激发起来时，自己才能真正加以响应。 
	六、注重精神 
	法国17世纪的著名将领图朗瓦以身先士卒闻名，每次打仗都站在队伍的最前面。在另人问及此事时，他直言不讳道：“我的行动看上去像一个勇敢的人，然而自始至终却害怕极了。我没有向胆怯屈服，而是对身体说——‘老伙计，你虽然在颤拌，可还是得往前冲啊!’”结果毅然地冲锋在前。大量的事实证明，好像自己有顽强意志一样地去行动，有助于使自己成为一 个具有顽强力的人。 
	七、磨练意志 
	早在1915年，心理学家博伊德·巴雷特提出一套锻炼意志的方法。包括从椅子起身和坐下30次，把一盒火柴全部倒出然后一根一根地装回盒子里，他认为，这些练习以增强意志力，以便日后去面对更严重更困难的挑战。巴雷特的具体建议似乎有些过时，但他的思路却给人以启发。例如，你可以事先安排星期天上午要干的事情，并下决心不办好就不吃午饭。 
	八、坚持到底 
	俗话说“有志者事竟成”，其中含有与困难作斗争并且将其克服的意思。普罗斯在对戒烟后又重新吸烟的人进行研究后发现，许多人原先并没有认真考虑如何去对付香烟的诱惑。所以尽管鼓起力量去戒烟，但是不能坚持到底。当另人递上一支烟时，便又接过去吸了起来。如果你决心戒酒，那么不论在任何声合里都不要去碰酒杯。倘若你要坚持慢跑，即使早晨醒来时天下着暴雨，也要在室内照常锻炼。 
	九、实事求是 
	如果规定自己在3个月内减肥25公斤，或者一天必须从事3个小时的体育锻炼，那么对这样一类无法实现的目标，最坚强的意志也无济于事。而且，失败的后果会将自己再试一次的愿望化为乌有。在许多情况下，将单一的大目标分解成许多小目标不失为一种好办法。打算戒酒的鲍勃在自己的房间里帖了一条标语——“每天不喝酒”。由于把戒酒的总目标分解成了一天天具体的行动，因此第二天又可以再次明确自己的决心。到了周末，鲍勃回顾自己天来的一系列“胜利”时信心百倍，最终与酒“拜拜”了。 
	十、逐步培养 
	坚强的意志不是一夜间突然产生的，是在逐渐积累的还会不可避免地遇到挫折和抢购失败，必须找出使自己斗志涣散的原因，才能有针对性地解决。玛丽第一次戒烟时，下了很大的决心，便以失败告终。在分析原因时，她意识到需要做点什么事来代替拿 烟。后来她买来了针和毛线，想吸烟时便编织毛衣。几个月之后，玛丽彻底戒了烟，并且还给丈夫编织了一件毛背心，真可谓“一举两得”。 
	十一、乘胜前进 
	实践证明，每一次成功都将会使意志力进一步增强，如果你用顽强的意志克服了一种不良习惯，那么就能获取也另一次挑战决斗并且获胜的信心。每一次成功都能使自信心增加一分，给你在攀登悬崖的艰苦征途上提供一个坚实的“立足点”。或许面对的新任务更加艰难，但既然以前能成功，这一次以及今后也一定会胜利。',
	11 => '<b>引言：</b>
	刚吃完饭，文静就在客厅嚷嚷起来：“妈妈，你快点过来跟我玩跳棋啦！”“来啦，你先把棋摆好！”我欣然答应着。每天晚上，文静都要和我比上两回，不分个你我，她决不罢休！ 
	说起她对跳棋的爱好，还缘于我呢！每次和她下棋，我都不露声色地让她几步，逐渐，她尝到了胜利的甜头，也对跳棋有了自信心。每胜一回，她总得意地扬起小脸说：“瞧我厉害吧？我就知道你赢不了我的！”这时，我毫不吝啬地表扬她说：“文静现在是越来越厉害了！连妈妈都甘拜下风！”得了表扬的她更是来劲了，硬缠着我还要杀上一盘！于是，陪文静下棋，成了我每天必做的功课。 
	在一次次地“操练”中，文静的棋艺真的长进不少，你稍不留神，还真的会成为她的“手下败将”。即使这样，我还是很心甘情愿，因为，她比以前自信了许多！ 
　　现在想想，其实，自信就在身边，如影随形。相信自己一点，再多一点，心中无敌，便无敌于天下。不是吗？
	<b>方案：</b>
	每个孩子心中都有两扇门，一扇叫“我能行，”一扇叫“我不行。”打开“我能行，”你看到的是智慧、潜能、创造、自信；打开“我不行”你看到的是胆怯、无能、自卑。教师的责任就是帮助孩子找到开启自信之门的金钥匙。自信心是一个人对自身价值和能力的充分认识和评价。对自己充满信心的人，容易形成积极乐观的情绪和百折不饶的意志，敢于面对新的问题和挑战，不轻易言败；而缺乏自信心的人，容易沮丧、灰心，在困难面前犹豫不决，畏缩不前，甚至逃避。有人曾问居里夫人：“你认为成才的窍门在那里？”居里夫人肯定地说：“恒心和自信心，尤其是自信心。”可见。自信心对一个人的成才具有多么重要的作用。小学阶段是一个人自信心形成的重要要阶段。 
	一、培养小学生自信心的原因 
	1、学习成绩交差      小学生问卷调查表明：学习自信心较弱的学生，其成绩也交差。而这些学生常会因学习成绩不如别人而产生过分的焦虑。他们有时会怀疑自己的潜力，有时会担心失去教师和家长的喜爱。甚至感到自己将来肯定无所作为。对此我觉得教师应一方面“能人中有能人”的事例来减轻他们的心理压力；另一方面可以为每一位同学制作个人成绩化曲线，让大家都以自己的原有成绩为起点。只要有提高。及时学习成绩在班中并不理想，也予全班表扬，并请进步显著的同学介绍经验。这使学生看到了自己的能力。也使基础差的学生有了切合实际的努力目标。学生因此放下了思想包袱，缓解了紧张情绪，在超越自我的过程中不断感受到自我提高。这种自我提高，又促进了学生更有效地学习及解决问题，从中提高自信。
	2、与人之间的交往能力差
	目前，我国大部分为独生子女家庭。因家庭和学校都缺少对学生社会交往的引导，以致使许多学生患上“社会恐惧症，”害怕与人交往，遇到陌生人就恐惧，事事谨慎小心，怕出错，更不敢与人交往。例如，一名初二年级的“三好学生，”在春游中迷路后，不敢问他人怎样找到伙伴或怎样回家，直到六小时等待后，被警察发现送回家去。      
	作为教师要让学生认识到具有较好的社会交往能力，事搞好人际关系，促进自己全面发展和将来发展工作，成就事业的必要条件。要让学生知道过于爱面子，胆小怕事，将来有困难就得不到别人的帮助，就无法适宜开放的社会。同时教师也可以向学生介绍古今中外，对社会作出较大贡献或有杰出成就者善于交友的事。例如，伟大的文学家鲁迅在为自己制定的五条人生准则中有一条：“多交友，交好友。”要让学生真正意识到不善交际，缺乏社会能力，会在自己和社会之间筑起一道心理屏障，妨碍个人的全面发展，甚至会影响到将来的工作。如在班级中多开展有关活动，让同学与同学之间有相互交流和了解的机会。 
    作为家长们如何打开家门让孩子的“小社会”中去呢？特别是对于年龄较小或内心孤僻的孩子，要多设计一些活动，邀请性格相近或有相同兴趣的孩子参加。家长必须注意活动。刚开始，孩子们如何相处并不是重要的，重要的是他们有机会在一起了。如一些游戏，玩电脑、体育活动，都是很好的机会。即使是一起看卡通片也能使孩子获得一次重大的共同经历。同时，家长要为孩子树立好的榜样。如果家长没有朋友，那孩子怎么能交上互相满意的朋友呢？经常和孩子说说自己的朋友，你们一起做的事，为什么朋友对你很重要等等。还可以带孩子参加和朋友的活动，可以让他亲眼看到家长与朋友是如何相处，以及友谊的重要性。那么孩子在这样一个轻松、愉快的环境下，一定能够慢慢的改变孤僻的性格，变得开朗乐观。从而建立起人际关系方面的自信心，以促进其全面的发展。
	二、培养学生自信心应遵循的原则 
	1、针对性原则（即有的放矢原则）   
	学生的自信心不能简单地说有或无，他可能在某一方面有自信心，也可能在另一方面没有自信，即使有自信的方面，也存在差异。因此，我们应有针对性的培养学生的自信心。 
	2、循序渐进原则      
	学生的自信心不是一下就形成了的，而是要经过多次锻炼，长久的培养才能逐渐形成。为此，我们需要遵循意识的形成规律，反复的刺激加以强化，才能逐渐形成良好的自信心。 
	3、因材施教原则     
	不同的学生，在个性、知识水平、接受能力等方面都有不同，在培养学生自信心方面，我们也要对不同的学生施以不同的方法，才能起到良好的效果。
	4、全面发展原则    
	学生的自信心表现主要为言与行两个方面。言是思维的语言表达，行为是思维的动态表达。为此我们既要培养学生“言”方面的自信，也要培养学生“行”方面的自信，使学生“敢说敢做”（当然要合理说与做）。 
	三、培养学生自信心的方法 
	1、尊重学生的个性和思维方式，是培养学生自信心的基础。
	小学生有一个和大人完全不同的心理时间和独立价值，他们以孩子特有的眼睛观察世界，以儿童的思维认识世界，以纯真的童心感受世界。因此教师在充分认识学生潜能基础上，应该尊重和理解孩子这种独特的价值和心理特点，不能对他们要求过多，不能像要求成人那样要求孩子，这是孩子养成自信的基础。赞赏学生的每一个优点，这样学生天生具有的自信（同时也是稚嫩的），就不会被压抑和打击，才能积极地面对世界，充满自信，通向成功。
	2、赏识激励，是树立学生自信心最重要和有效方法 
	心理学家威廉.杰姆士说过：“人性最深切的要求就是渴望别人的欣赏。”著名的“罗森培尔效应”的实践充分证明了这一点。赏识是树立学生信心最重要和最有效的方法，教师只有表现自己对学生的赏识才能使学生信心增加。如何表现、何时表现效果最佳呢？赏识教育要注意一下几点：  
	（1）、赏识要真诚，使学生确信是真的。首先，教师要细心地观察和了解，准确、具体的说出孩子的表现与成就，把学生的良苦用心和艰难努力都看在眼里，然后再热情地夸奖学生。这样学生不仅会确信教师的赏识是真的，从而对自己充满自信，而且会对教师心存一种感激，从而更加努力，充满、自信和活动。其次，要学会利用名人及他人的力量，如适当地用名人的话及其他任课教师或班集体对学生进行表扬，就会收到意想不到的奇效。    
	（2）、表达赏识应形式多样。表达赏识的主要方法有口头表扬、赞许的眼光或微笑、恳切的鼓励、物质的奖励，手势（如竖大拇指）等。根据不同的情况，施以不同的方法。如在低年级，学生的思维和感受能力较弱，应多用口头表扬、手势、物品奖励等较为直接和强烈的方式表达赏识。高年级可多用目光或较含蓄的语言来鼓励。再如学生做好一件事的时候应用口头表扬，二如果是一件相对较难的事就应用手势或物质奖励。    
	（3）、赏识表扬要及时。如果表扬或鼓励是在第一时间提供的就会得到最令人满意的结果。因为孩子的注意力转向时很快的，因此，教师要时刻关注学生的每一点细微的进步，每一个小小的闪光点，并及时给予夸奖和鼓励，让孩子产生成就感和自豪感，促使不断进步，从而增强自信。我们经常会听这样的一些话“这学生简直是一无是处，”“这学生调皮得受不了。”即使学生做得稍微好一点也认为是理所当然，而对错误就非常重视。这样使我们错过了许多表扬学生的机会，打击了他们的自信。特级教师钱梦龙，又一次去外地上公开课时，有位同学迟到了，站在门口显得十分难堪。这时，只见钱老师十分和蔼地说：“这位同学虽然迟到了，但确实十分喜爱学习的好学生，你们看，他跑得头上都冒汗了。这说明他心里急，想把迟到而造成的损失减少到最低程度。”这个迟到同学，原以为必挨批评，可是却意外地得到表扬，不仅消除尴尬，而且很快积极地投入到了听课，成了课堂上最踊跃的发言者。品味这个事例看出，对学生做错了事而又知道自己错了的时候，不妨对其错忽略不计而对其表现出来的积极的一方面加以肯定和要求，可以强化其改过图进的欲望。    
	（4）、赏识表扬要持之以恒。要保持学生的自信，教师就要坚持长时间地表达自己对他们的赏识，切忌急躁粗暴，大声呵斥。一般情况下，教师、家长都会注意鼓励孩子，但有时在多种因素的共同作用下，容易造成成人行为失控，在急生气时忘了鼓励反倒讥讽，大声地指责：“这么笨，别上学了、”“你真没记性、真是死不改悔”等，从而挫伤了孩子的自尊心，降低孩子对自我的评价，对自信心的形成产生不良影响。“人非圣贤，熟能无过。”孩子犯错误是不可避免的，如何让他们在痛苦中总结经验，在教训中学到智慧，使其不迁怒，不贰过，我们对孩子错误的处理至关重要。爱迪生母亲的宽容使这个世界多了位发明家。同样，教师和家长的宽容也会使孩子感受一份真爱与抚慰，所以我们对孩子要宽容、和善、耐心，时刻不能过度。赏识孩子，给孩子希望。    
	（5）、赏识表扬不能过度。赏识教育主张对孩子多肯定、多鼓励，少批评，但不等于孩子犯错误就不去批评，依然不断地赏识。再者，过度赏识，会导致孩子自满自傲，任性，不能客观正确地评价自我，若稍遇坎坷便一蹶不振。我们要适当把握赏识力度，不同孩子赏识的程度不同。如胆小呆板的孩子要善于捕捉其闪关点，及时肯定鼓励，扬长避短。好孩子、任性的孩子适当赏识，多提新的更高的要求或多鼓励他克服任性的行为。 3、善待学生的过失，是重树学生自信心的有效方法     “人非圣贤，熟能无过。”更何况是小学生。当学生犯错时，教师不应随意地责骂和讽刺，否则会打击学生尝试掌握和创造的勇气，变得胆小而不敢有所作为，会伤害学生学习的兴趣，对学生的自信心培养也有影响。因此，对学生的过失，教师要正确认识，持有良好的心态来对待，多给学生鼓励和及时的引导。当然对学生的股利应有针对性。不能什么都鼓励，也不能什么鼓励都是平板的一句话，应该用各种方法，如肢体语言、手势和表情。比如学生的尝试确实是不恰当的，会导致比较严重后果的，这种情况下当然不能鼓励，但也不能随意责罚，而应恰当的说服和引导。对学生的过失，在鼓励的基础上，更重要地是给以多种途径的引导，耐心的解释学生的错误原因以及改正方法，注重教师自身的榜样示范作用，同时引导学生多向身边的人请教和学习，使学生在失败的基础上走向成功，在失败的挫折下重树自信。 
	4、善于发掘学生潜在优势，是牢固树立学生自信心的需要      如果学生仅仅拥有得到家长、教师的赏识和鼓励而形成的自信，就像温室里的花朵，经受不住挑战，这种自信是不牢固的，只有真正挖掘出学生的优势和潜力，让他们真正感受到自己的能力和潜力，才能巩固他们的自信。所以，教师要善于从学生身上发现他们的优势，帮助每一个学生找到适合自己发展的空间，最大限度的开发出每个学生内在潜能，树立牢固的自信心。 发掘学生的优势是一个长期的过程，要求教师做到：    
	（1）、平时要耐心、细致的观察学生的日常行为习惯，经常和学生交流，从而了解学生的潜在优势。  
	（2）、要鼓励学生表达自己的想法，积极组织学生参加形式多样的活动，尝试各种事物、鼓励学生发展自己的兴趣爱好，让学生的潜力能够更明显地表现出来。    
	（3）、创设良好的外部坏境，如积极向上的班集体，团结奋进的教室布置，在困难和挫折面前表现自强不息的教师、家长等，对学生起着潜移默化的影响。从而激励学生变潜在的优势为现实的优势，树立起牢固的自信心。 
	5、鼓励学生展示自我，是增强学生自信心的有效途径。      
	勇于展现自我，是人生的价值所在，是每一个自信心的现代人所应有的品质。学生年幼，通过展现自己获得成就感，对于他们树立自信显得尤为重要。但现在的学生，大多由于胆小、害羞和缺乏自信不敢表现自己。教师就要扮演推进器的角色，为学生搭建展现自我的舞台，鼓励学生由于表现自己。开展丰富多彩的班级活动，可以为学生提供展示自己才华，证明自己“能行”的大舞台。      
	总之，对学生进行自信心的培养，赏识教育是前提，能激发孩子的自尊心、自信心；让孩子体验到成功，重塑孩子体验到成功，充数孩子的子信息心；面对激烈的竞争，正确引导。让孩子时刻保持自信心，不要把一时的失利看成有恒的失败，只有这样方能成功。孩子在成长经历中会遇到许多挫折或挑战，会有很多的委屈、茫然和无助，此刻他们是多么渴望得到老师的理解、尊重和认同。我们要做有心人，在呵护关爱孩子的同时，要注意耐心、积极的引导，听他们的心声，用我们的循循善诱和真诚关爱引导他们不断地在受挫折中懂得自省、学会自励树立自信，在健康中成长。',
	12 => '<b>引言：</b>
	兔子家族的成员跑得都很快，小兔波波的爷爷能跑过狐狸和大灰狼，他的爸爸曾经战胜过长腿鹿。因此，波波一直认为自己理所应当跑得很快，甚至比爷爷和爸爸当年跑得还快，是这个森林里跑得最快的动物。小兔的想法其实一点也不奇怪，因为他周围的小伙伴刺猬、猴子、松鼠和青蛙，真的没有谁比他跑得更快了。波波凭借自己跑得快经常嘲笑别的小动物。日子一天天过去，小兔长成一只健壮敏捷的兔小伙，他跑得比以前更快了，当然也更加骄傲。这一年，动物世界要举行规模空前的体育比赛，波波积极报名参加短跑和长跑比赛。比赛的那天，真是热闹极了，赛场上集聚了草原、森林的各路赛跑高手，花斑豹、羚羊、鸵鸟，波波的眼睛都看不过来了，有一些他根本不认识。虽然高手很多，波波依然信心十足，自言自语地说：“我一定能赢，我才是跑得最快的！”
	“砰”一声枪响，比赛开始了。最初，波波还能跑在前面，但是慢慢地落在了花斑豹和鸵鸟的后边，波波使出全身的力气加快度，可是依然不能跑到前面。最终波波没能获得第一名，他难过极了。
	<b>方案：</b>
	经过挫折锤炼而成长起来的孩子才更具社会竞争力。挫折能够激发孩子的潜能，使孩子能更好地适应现代社会，真正享受成功的喜悦。
	【案例】　 
	罗瑞瑞是家里的独生女，平时，父母无微不至地关心她，爷爷奶奶更是视她为掌上明珠。只要是罗瑞瑞想要的东西，父母都会尽量地满足。罗瑞瑞也很争气，整个小学阶段，基本上每次考试都是年级前三名，亲戚朋友无不夸罗瑞瑞是个好孩子。小学毕业后，她顺利考入了一所理想的重点中学。
	可是入学以后，罗瑞瑞却觉得越来越失落：自己原来的优越感一下子全没了。身边的同学都是那样优秀，课堂上，罗瑞瑞回答不出来的问题，总有那么多的同学似乎不假思索就能说出答案；老师的目光在罗瑞瑞身上停留的时间也越来越少了；开学不到一个月要确定班干部，结果名单里也没有了罗瑞瑞；语文课上，好不容易争取到了回答问题的机会，竟然答错了……这一切都让罗瑞瑞不断地怀疑自己，责备自己，她甚至感到自己再没有脸面回去见父母了。
	【解析】
	一个人不仅要有天资、勤勉、进取之心，还要有一种经受得住挫折和磨难的韧性，这样才会使人生臻于完善，走向理想的归宿。　　实践告诉我们，要教育好下一代，除了要教孩子掌握一定的科学文化知识和技能外，还必须帮孩子塑造良好的思想素质，教孩子学会面对困难，面对挫折。这是一堂重要的人生之课，只有学好这一课，才能具备成功者的素质，才能具有生活勇士的坚强毅力，从而成为一名生活的强者。　
	所谓挫折教育是指以增强孩子适应能力和坚强意志为指导，根据孩子的身心发展特点和规律，创设或利用日常生活情境，通过自然方法妨碍或干扰孩子某些目标的实现，从而对他们进行经受挫折、摆脱依赖、增强对困难的承受力的教育。挫折教育也就是要教孩子懂得什么是生活，怎样生活。
	父母作为孩子的第一任老师，不论希望孩子将来干什么，都要培养孩子从小学会面对困难、面对挫折，不能一味地将他们视为掌上明珠，不让他们受一点委屈，以为多给孩子方便，少让孩子遭受挫折就是爱孩子，实际上是过早地剥夺了孩子的吃苦精神和创造力培养的机会，只能让他们长大后陷于平庸和无能。
	人只有经历过挫折，从小培养顽强的意志力、忍耐力，坚韧不拔、不屈不挠的精神，最终才会获得成功，才能在竞争中立于不败之地。给孩子一点挫折，对孩子的一生是大有益处的。放开手让孩子独立面对生活的各个方面，并适当地给以小小的“刁难”，让其自己解决，孩子几经如此“折磨”，将来就不会像温室里的豆芽那样，一碰 就断。
	古今中外的理论和实践都证明：挫折教育可以增强孩子的适应能力、磨炼意志、形成自我激励机制，有着其他教育所无法替代的作用和价值，这正是孩子成长所必不可少的“壮骨剂”。
	父母要想让孩子在充满竞争的社会中立足，必须对孩子从小进行挫折教育，培养他们坚韧不拔的意志和毅力，教会他们敢于面对挫折，不怕失败，跌倒了自己爬起来，勇于接受艰难困苦的磨炼。这样才能避免上例中的罗瑞瑞问题的再次发生，这也是父母应尽的义务和责任。
	【建议】
	“自古英雄多磨难，从来纨绔少伟男。”这句充满智慧的警句，生动地说明了磨难与挫折对一个人成才的重大作用。父母培养孩子从小学会应对挫折，会使孩子终身受益。
	支招一：对孩子进行挫折意识教育
	【方法示例】　 
	乔树军对干家务活情有独钟，每到星期天，他总是抢着替妈妈干活。但是，因为以前没有干过，他干的活总是“质量”不高——拖地把地板拖得像“猫脸”、做饭烧煳了粥、洗碗洗得一片狼藉。妈妈却很赞赏乔树军热爱劳动的精神，对他也没有过多责备而是热情鼓励。这天，乔树军又向妈妈宣布：“以后，我自己的衣服自己 洗。”　
	可是，乔树军洗衣服总是洗不干净。洗了几次，乔树军有些灰心，他沮丧地问：“妈妈，我是不是很笨啊，怎么总洗不干净？”妈妈笑着鼓励他：“你不是笨，而是太急躁，又没有经验。你要有点耐心，掌握一些技巧，就能洗好了。”在妈*的不断鼓励和手把手示范下，乔树军又增强了信心。过了一段时间，他就把家务活干得像模像样了。
	【操作提示】　 
	父母要首先排除“怕”的干扰，敢于放手，不怕孩子碰壁、撞钉子。让顺境中成长起来的孩子看到，出现挫折是一种必然，一定要勇敢地面对它。成功的人大多是不怕挫折、有能力经受挫折的人。父母要让孩子明白，人人都会遇到困难和挫折，它是人生最亲密的朋友，关键是如何面对它。要引导孩子正确对待挫折，教育孩子面对挫折不害怕、不退缩，敢于迎着困难上，树立战胜挫折的信心。
	支招二：培养孩子的挫折承受力
	【方法示例】　 曾炜的父亲是一个高级知识分子，因此他对曾炜要求很高。尽管曾炜只有五岁，但是父亲经常对他提出要求。每次父亲对他讲有什么事情做得不对，或应该做得更好时，他总是低头站在那里，眼睛盯着自己的双脚，沮丧极了，看起来像是世界上最失败的孩子。每当这个时候，父亲总会鼓励他说：“孩子，我知道你并不笨，也不傻，爸爸和妈妈都很喜欢你，你是个好孩子。但是，你面对挫折应该勇敢起来。只要你敢于面对它们，你就能战胜它们。”
	曾炜怯生生地问父亲：“我真的能战胜那些困难吗？”“是的。爸爸相信你一定能行的！”在父亲的不断鼓励下，曾炜的自信心慢慢地树立起来了，变得不怕困难了。
	【操作提示】
	增加孩子应对挫折的经验，提高他们战胜挫折的能力。能力不是通过说教得到的，而是磨炼出来的。根据孩子的年龄段，有意识地给孩子设计一些困难，给他们提供克服困难的机会，培养他们良好的耐挫力和积极乐观的人生态度。　　还可根据孩子的具体情况，创造一些高于孩子承受力的难题或情境，暴露他们的弱点，发现问题，激发动力，即让孩子多吃苦，多储备能量，在吃苦中获得经验，在储备能量中增长能力。
	支招三：有意制造挫折情境磨炼孩子
	【方法示例】
	有一位爸爸为了锻炼他四岁儿子的勇敢精神和自理能力，把孩子悄悄地“丢”在闹市中，看孩子能否自己找回家。为了防止意外，他在一旁悄悄地跟着孩子，观察孩子的一举一动。以前他不止一次地教育孩子不可轻信陌生人，因此，不论谁去抱孩子，孩子都不肯。
	经过一番周折，孩子找到了交通警察，并被爸爸“认领”了回去。这位爸爸又这样做了两三次，每次孩子都安全回到了家，爸爸设置的挫折情境使孩子变得更加勇敢和机灵。
	操作提示　 
	著名心理学家马斯洛认为，挫折可分为若干层次，从低层次挫折向高层次挫折的发展，是良好的社会状况、良好的个性成熟的迹象。挫折在形成自我激励、自我强化和坚强意志等心理素质的过程中，是必不可少的。适度、适量的挫折，能为孩子创设提高心理自我调节能力、克服困难的情境机会。
	父母在孩子成长的过程中，应有意识地创造一些适度的挫折情境，使孩子提高抗挫折的能力。教育孩子正确应对日常学习、生活中的挫折，培养孩子处理和应对挫折的能力。支招四：提升孩子解决难题的能力方法示例　 
	有一天，爸爸下班晚了一点，回到家门，看到儿子xxx磊正在用钥匙费劲地开门。只见这把锁好像和儿子有仇似的，不管怎么转，就是纹丝不动，xxx磊累得浑身是汗。看到爸爸，他就像看到救星一样，把钥匙一下塞过来说：“爸，我开不了这把锁，你开吧！”说完以后，他就像解放了似的躲到了旁边，只等着进屋了。
	爸爸并没有去开锁，而是把钥匙还给了儿子，说：“这点小事对我们家的男子汉算什么，你不是在电视上看到过用铅笔末儿开锁吗？”儿子低头想了想，马上从书包里拿出铅笔、小刀，用小刀把铅笔削了削，然后把铅笔末儿小心地放到了锁孔里，再用钥匙开。哇，门一下就开了，xxx磊露出了胜利的笑容。爸爸对他说：“以后不管遇到什么困难都要自己先想办法解决。实在没有办法了，再请人帮忙。”
	【操作提示】
	挫折是一种珍贵的资源，也是一种人生的财富。父母应引导和培养孩子在不同情境下战胜挫折的应变能力，激发孩子的知识积累和大脑潜能，激发他们探究未知事物的兴趣，提高他们解决问题的能力，并从中获得可贵的人生智慧和坚忍的意志品质。
	竞争意识与自我意识紧密相联，清晰的自我意识是在与他人的比较之下才显现出来的。幼儿期是孩子自我意识发展的关键期，为了发展自我的个人心理，需要拥有与别人区分开的、独特的、私有的经验，从而显示出自己的独立人格。为了在不同对象面前表现自己，孩子需要了解自己的言行将会如何影响自己在别人眼里的形象。竞争意识的萌芽，正是孩子自我意识发展的重要表现，家长应及时予以支持与正确引导。
	一、创造自信的家庭氛围，指引孩子积极乐观心态。
	    竞争意识考察到孩子的自信程度，家庭环境是否积极向上、乐观，都会直接影响到孩子对于周遭事物的看法与心态。要让孩子有足够的信心去面对迎面而来的挑战，不畏惧、不退缩，不轻易被小挫折打败，勇于担纲责任。当孩子不具备足够的信心，面对挑战不能勇往直前，甚至轻易的败下阵来，都是不可取的心理状态，父母在这方面一定要多多教导。
	二、给予孩子规划方向感，让孩子感受时间的比例协调性。
	    不是因为年纪小，就不需要面对规划的内容，工作上有职涯规划，孩子的学业上也该有相应的规划，而孩子的思想提升上也应该被纳入为其中的范畴。让孩子从小养成良好的意识观念，会促进孩子更好的正确的自我认识，树立积极的价值观。孩子在明确的时间规划里，会比较容易感受到时间的紧迫性与非无限性，孩子对于各方面的看待上，自然会逐渐有意识的建立起孰轻孰重之分的选择概念。
	三、培养孩子的自学能力，有意识的让孩子学会自立。
	    将来孩子总是要面对社会的竞争与压力，都是需要用独立的行为支撑。孩子在自学的过程中，更容易促成解决问题的思维模式开拓化，举一反三、触类旁通，不再局限于课堂上的单向思维。从小给孩子灌输独立自主的观念，引导孩子自己学习各方面能力，从生疏到认识，从依附到自主，养成良性竞争的意识形态。
	四、避免曲解竞争内容，引导孩子远离竞争误区。
	     有的家长和孩子会曲解竞争的意思，认为和同学之间的吃穿好坏也是竞争的范畴，还有的会认为从小竞争会养成好斗甚至恶斗的性情，这些都是不正确的竞争意识定义。竞争是一种驱动能源，是学习中的测评式比较，不涉及日常生活中的金钱和权利等方面的比较。孩子应该要从小明白，竞争不是尖锐的选择题，是一种驱人奋进的精神助柄，更不会因为在竞争中暂时的失败，而能否定一切的努力。
	竞争意识的培养是一种延续的能力，从小培养可以让孩子在同行的队伍中更有意识性的努力，让孩子在将来面对社会的时候，有足够充分的心理准备。家长们都该适当的给孩子创造积极的竞争氛围，刺激孩子的竞争欲，自身带好头、做好模范则是很重要的一个环节',
	13 => '<b>引言：</b>
	或许成年人偶尔有过赊账的经历，但没有经济能力的小朋友也去赊账，就让人大跌眼镜了。最近，市民王女士发现，上小学五年级的儿子上个月竟然因为买零食在学校周边的小店赊账120多元。她领着儿子到小店还钱时，发现店老板拿出的账本上，密密麻麻记载着许多学生的姓名和欠账金额。针对这种现象，记者近日进行暗访发现，像上述这种小店赊账的情况，在市内不少学校门口的小卖店竟都成了常态。

	<b>方案：</b>
	先学习一下美国人的对还孩子的理财教育：
	美国儿童理财教育目标 理财观念培养 
	对于一年级、二年级的孩子：要让他们不仅认识到钱币，知道钱币的作用、学会钱币之间的换算，还要让他知道现实生活中一个家庭的开支，家庭的投资储蓄情况。
	对于三年级的孩子：就要自己开始接触钱了，开始知道钱的消费、银行的功能等。家长必须给孩子零花钱，让他有自由支配的能力，只要在大的方面有限制，小的方面不必过细地了解。
	对于四年级、五年级的孩子：是理财教育深化的年纪，这时可以让孩子接触更多的方面。朱棣云指出，君子不恋财的观念是脱离现实生活的，对于孩子的金钱观的培养，没有哪一步是可以跳过去的，需要家长一步一步的教育。
　　3岁：能够辨认硬币和纸币；
　　4岁：知道每枚硬币是多少美分；
　　5岁：知道硬币的等价物，知道钱是怎么来的；
　　6岁：能够找数目不大的钱，而且能够数大量的硬币；
　　7岁：能看价格标签；
　　8岁：知道可以通过做额外工作赚钱，知道把钱存在储蓄账户里；
　　9岁：能够制定简单的一周开销计划，购物时知道比较价格；
　　10岁：懂得每周节约一点钱，以备大笔开销时使用；
　　11~12岁：知道从电视广告中发现理财事实，并能制定、执行两周以上的开销计划，懂得正确使用银行业务中的术语；
　　13岁至高中毕业：尝试进行股票、债券等投资活动以及商务、打工等赚钱实践。
	小学生，已不再像幼儿园的孩子那样完全依赖父母了，特别是三年级以后，由于集体生活的影响和“学问”的增长，孩子自己已经有了一定的自主性和“主动权”要求，这时候的重点，就是要培养孩子对理财的兴趣，并且让孩子学会“花钱”。
	培养理财兴趣
	1、储蓄的乐趣
	孩子逐渐长大，更加会认识到钱的“好处”———能够买很多零食和玩具，这时候一定要继续培养孩子对储蓄的兴趣。可以带着孩子一起到银行，以孩子的名字开立账户，将压岁钱和平时积攒的零花钱存进去。
	这阶段，应该和孩子一起设计一下储蓄结构，比如，每年春节过后，将收到的压岁钱存成一年定期，第二年取出利息，再将本金和新一年的压岁钱转存定期，这样，真金白银的利息收入可以让孩子充分感觉到储蓄的妙处。而平时积攒的零花钱则以活期为主，达到一定数额之后再转存成期限短一些的定期存款，比如三个月。
	活期、短期存款与长期存款相结合，平时孩子有额外的消费时，从活期账户支配，而短期账户作为兼顾灵活与高收益与长期存款相配合，这样一来，孩子可以初步懂得搭配储蓄的合理性。
	2、零花钱的自由
	孩子逐渐长大，渴望有一定的自主权，在小学阶段，零花钱还应该是“定量”供给，但家长应该相应地将周期拉长，比如在三年级之前可以一个星期为一个周期，四到六年级以两个星期为一周期。这种情况下，孩子会感到有一定的自主支配权，“自由”的感觉会让孩子对理财产生一定的兴趣，对培养孩子独立自主的行为方式有好处。
	虽然给孩子一定自由，但零花钱的供给也要适量，避免孩子过于铺张浪费；同时，还是应该坚持“家庭小银行”的做法，以“利”诱惑孩子，提倡孩子节俭。
	3、支配“巨款”的信任
	孩子有了一定积蓄后，对于一些必需的“大件”用品，比如衣物、运动器具等，可以让孩子动用自己的积蓄去购买，这可以让孩子体会到成就感，而且能让孩子懂得，储蓄对于满足需求的作用，进一步对理财产生兴趣。
	4、让孩子学会花钱
	有了自主支配的零用钱，孩子有可能任意乱花，家长总是一味责怪孩子：怎么用了这么多钱？不如告诉孩子：怎么这么没有计划地花钱？效果大不一样。
	5、记录消费
	刚开始时，父母可以帮助孩子在领到零用钱时，就先把未来一个周期所需要的花费记录下来，额外的支出也要随后一一记录，养成孩子记账的习惯。几个月后，家长不但可依这份资金流量表，看看孩子的消费倾向，了解他对金钱的价值与感受，万一发现偏差，也可以适时纠正，或是作为奖励孩子节俭的依据。
	实例再现：
	小学老师杜乐月帮13岁的儿子制作了记账本，要求他即使买一根雪糕也要“记录在案”。孩子认真记录一个月后，很是吃惊：“没买啥东西，怎么就花了300多元？”仔细对账发现，笔记本掉了，花10元补买一本，请同学吃点心10元，买2张CD又是10元……原来积少成多，花费这么多。从此，孩子知道了节约。
　　特别提醒：记账不仅可以帮助孩子培养良好的理财意识和习惯，也很容易让他们理解花钱容易挣钱难。
	6、制订消费计划
	周期性的零花钱，对孩子来说，数目不小，为防止其毫无节制地乱花，家长应该帮孩子先拟定这一星期的消费计划，从必须到可有可无，按内容的重要依次排列，消费时，也按照这一次序，养成孩子有目的消费的习惯。
	7、学会做预算
	有了计划表，那么家长就可以帮助孩子学习做预算。根据消费计划中列出的内容，可以预先算出大致的花费，如果少于零花钱的数目，则鼓励孩子储蓄。超出零用钱的数目，就砍掉那些可有可无的项目，如果确实都是些必需用品，但却超出孩子的支配范围，那么孩子就可以动用储蓄或是从下一阶段的费用中预支。
	【延伸阅读】：孩子理财：想要零用钱先签合同
	“甲方按月支付乙方零用钱60元，其中20元用于购买书籍，20元公交车费，10元自由支配，其余10元存入银行卡……乙方若无节制花钱造成透支，甲方有权在下一月将其零用钱减半；乙方若坚持每月存款10元，一年后甲方将给予乙方与存款相同数目的奖金作为奖励……”这是某初级中学一年级学生小叶和爸爸签订的一份“零用钱合同”。
	花钱大手大脚、喜欢攀比，已经成了城市孩子的通病。为此，上海的父母们纷纷拿出“理财教育”绝招，和孩子签一份“零用钱合同”。合同不仅白纸黑字地写明每月零用钱的数额，在零用钱的用途、每月存款额，以及违约惩罚等细节上也做出规定。这一理财教育方式值得家长们借鉴。

	【特别推荐】：借钱也重要
	在不同阶段，孩子总有不同的消费需求：如小时候买脚踏车、玩具，小学时买电脑游戏，初高中时让父母添置MP3、手提电脑，或者到大学时让家长买摩托车等。添置东西不是不可以，但是要让孩子觉得有一种区别：让家长买的东西用起来就感觉欠了父母一份人情似的，但通过自己的零用钱积攒下来的方式自己买的东西就很顺。
	从小家长就可以帮助孩子从每个月的零用钱规划出时间表，估计大约花多少时间可以达到梦想，建立孩子的理财目标及投资观念。很贵重的东西仅仅凭借孩子自己的力量是很难一下就可以搞定的，这时候你可以适时地告诉他：妈妈可以帮你忙，还是算你自己买的，借钱给你算利息好不好？该给孩子买的东西还是要破费的。
	特别提醒：让孩子懂得有借有还非常重要。但是千万不要把这一手段做得太过分，否则孩子长大以后就只认钱不认亲情了。

	【延伸阅读】：“能省的钱不省很愚蠢”
	提起英国人，向来给人们的印象是过于保守，这种作风体现在理财教育方面则表现为，英国人更提倡理性消费，鼓励精打细算，所以英国人善于在各种规定里寻找最合适的生活方式。他们认为能省的钱不省很愚蠢。
	自然，英国人把他们这种理财观念传授给了下一代。理财教育在英国中小学的不同阶段有不同的要求：5岁至7岁的儿童要懂得钱的不同来源，并懂得钱可以用于多种目的；7岁至11岁的儿童要学习管理自己的钱，认识到储蓄对于满足未来需求的作用；11岁至14岁的学生要懂得人们的花费和储蓄受哪些因素影响，懂得如何提高个人理财能力；14岁至16岁的学生要学习使用一些金融工具和服务，包括如何进行预算和储蓄。
	在英国，儿童储蓄账户越来越流行，大多数银行都为16岁以下的孩子开设了特别账户。有三分之一的英国儿童将他们的零用钱和打工收入存入银行和储蓄借贷的金融机构。',
	14 => '<b>引言：</b>
	中秋节的这一天，爸爸妈妈带佳佳来到奶奶家吃团圆饭，佳佳见到叔叔家的姐姐和姑姑家的弟弟，心里甭提有多高兴了。她们感情很好，但由于各自的家离得很远，不能经常见面。几个人见了面，就在客厅里玩耍起来。奶奶、妈妈、姑姑、和婶婶都在厨房里忙着做饭，爷爷和爸爸、叔叔在院子里聊天。几个小朋友搭积木、捉迷藏，一阵阵笑声不时从客厅里传出。突然“砰”的一声，笑声停止了。妈妈听到了声音忙问道：“佳佳，怎么啦？” 
	可是，没人回答。妈妈来到客厅一看，原来一只漂亮的花瓶打碎了。“这是谁打破的呀？”奶奶走出来，和蔼地问孩子们。可是，三个小朋友，都说不是自己打破的花瓶。晚饭过后，佳佳和姐姐、弟弟分别回了自己的家。晚上，佳佳做了一个奇怪的梦，梦到姐姐和弟弟说她不是一个诚实的孩子，以后不再跟她玩了。佳佳在梦里急哭了。早晨一起床，佳佳就来到妈妈的面前说：“花瓶是我打碎的，我还是一个诚实的孩子吗？”妈妈笑着说：“你承认了错误，就是一个诚实的孩子！”
	陆军部长斯坦顿来到林肯那里，气呼呼地对他说一位少将用侮辱的话指责他偏袒一些人。林肯建议斯坦顿写一封内容尖刻的信回敬那家伙。"可以狠狠地骂他一顿。"林肯说。 
　　斯坦顿立刻写了一封措辞强烈的信，然后拿给总统看。 
　　"对了，对了。"林肯高声叫好，"要的就是这个!好好训他一顿，真写绝了，斯坦顿。"
　　但是当斯坦顿把信叠好装进信封里时，林肯却叫住他，问道:"你要干什么？"
　　"寄出去呀。"斯坦顿有些摸不着头脑了。 
	"不要胡闹。"林肯大声说，"这封信不能发，快把它扔到炉子里去。凡是生气时写的信，我都是这么处理的。 
	这封信写得好，写的时候你己经解了气，现在感觉好多了吧，那么就请你把它烧掉，再写第二封信吧。" 
	<b>方案;</b>
	在社会日益发展的今天，我们每一个人都必然会或多或少地遭受各种挫折，或面临各种抉择的机会，许多小学生表现出来的过分紧张、多虑、退缩、恐惧、躁动、焦虑、忧郁、消沉等不良的情绪状态令人担忧。在知心姐姐卢勤《写给年轻妈妈》的一书中，有这样一些事例：现在一些学生穿的T恤衫上常常写着几个大字：“烦死了，别理我！”这是一种不健康的、消极的情绪反映，可许多小学生还作为时尚、时髦来追求，争相效仿。有的小学生小小年纪，本应该是一幅快乐、天真的样子，可他们脸上却总是阴沉沉的，看这不顺眼，看那不顺心，永远没有快乐的时候。还有许多小学生已经把“太糟了！”、“糟透了！”、“真倒霉！”作为了自己的口头禅，时不时地挂在嘴边。小伙伴取得成绩时，不是向他们表示祝贺，而是一副“有什么了不起”的样子，甚至还嫉妒别人，责怪老师偏心。遇到困难时，不是想办法解决，而是不断地埋怨、沮丧。
	小学生在学校是一名学生，在家里是父母的孩子，在社区是未来的公民，这就决定了培养小学生积极的情绪状态，必须建立学校、家庭、社区三位一体的教育网络。它以家庭教育为核心，以学校教育为主导，以社区为重要阵地，形成一个开放的网络结构模式，三者缺一不可。
	（一）培养小学生积极的情绪状态，家庭教育是核心。 
	家庭是孩子的第一所学校，父母是孩子的第一任教师。家庭对小学生的心理健康起奠基作用、家长的言行对小学生的发展起表率作用、和谐的家庭文化对小学生的心理具有熏陶作用。作为家长不能忽视对孩子心理健康成长应尽的责任和义务。 
	1、父母要多与孩子交流，成为孩子心声的忠实倾听者。我们现在的孩子，缺少的正是这种倾听。许多父母平时工作很忙，他们认为倾听孩子的心声，是浪费时间，是没有必要的。知心姐姐在她的著作中有这样一段话：通过母子间的交谈，父母得到的是生命的信息，而孩子得到的是人的自信。这种平等，是心理上的平等，它让一个孩子从小体味到人的尊严。父母的倾听会使未成年的孩子从小学会以平等与尊重的心态与人建立联系，会使孩子觉得自己很重要，也可以减少孩子的烦恼，更可以以自己的生活经验来帮助孩子认识生活，解决实际生活中困扰孩子情绪的问题，让孩子过得轻松、快乐。 
	2、家长自己要保持积极的情绪，言行要得体。每一天，家长的情绪、言行都影响着孩子。我们常常可以听到家长这样对孩子说，“你聋了？听见没有？”“当初我就不该生你！”“闭嘴！你这个小混蛋！”“如果你再打他，我就杀了你。”“天呐，你快把我累死了！”许多家长把孩子当成“出气筒”，靠骂孩子来发泄淤积在心中的不满和焦虑，殊不知你的这些言行给孩子尚未成熟的心理带来了什么。我们经常会碰到一些家长自己生活没有规律，却责怪孩子不能养成良好的生活习惯；自己不求上进，却要求孩子一定要考上重点学校；对孩子不够尊重，却要求孩子尊重别人；家长对孩子很少赞扬，却要求孩子能够正确认识自我。在家长的这些不良情绪、不得体语言、不恰当行为的影响下，孩子心中充满了恐惧、悲观、憎恨与不自信，这会直接影响到他们的情绪，影响到他们对生活的态度，影响到他们的心境。 
	3、要创设宽松、和谐、民主、平等的家庭心理环境。如果家长不转变原来那种只注重学习成绩的观念，孩子的压力只会越来越重，“徐力杀母”事件还可能会发生。因此，笔者认为要引导和帮助家长树立正确的观念，优化家庭教育环境，家长以自身的行为和正确的方式去影响和教育子女，让孩子在家里感到轻松、愉快，这样才能使孩子保持健康的、积极的情绪。 
	4、家长要用“赏识”的眼光看待孩子。现在许多家长教育孩子的心理有些错位，不是用赏识的目光去看待孩子，而是用挑剔的眼光找孩子的毛病。最可怕的是用别人的孩子的长处，去比较自己孩子的短处，越比较越觉得自己的孩子不如别人的孩子。到后来他的孩子也觉得自己一无是处，情绪始终处于紧张之中，就怕自己做不好，更有甚者，还会产生对别人成绩的嫉妒。其实，正如世界上没有两片完全相同的叶子一样，每个孩子在成长过程中都存在着差异，只要你的孩子今天比昨天有进步，你就应该祝贺他。“哪怕天下所有的人最后看不起我们的孩子，做父母的都应该眼含热泪地欣赏他、拥抱他、称颂他、赞美他，为他们感到自豪，这才是每个孩子的成才之本。”这是一位聋童父亲在为改变女儿命运的坎坷途中发现的一个奥秘。 
	（二）培养小学生积极的情绪状态，学校教育是主导。 
	学校教育是心理健康教育目标实施的主渠道。它直接体现社会心理教育及家庭心理教育的要求。是每一个孩子走向社会做个健康合格公民的培训中心。它帮助一个未来的公民形成积极向上、开朗、乐观、热情的个性品质，教给他们正确调节不良情绪的方法。 
	1、建立民主、平等的师生关系。教师树立关心学生心理健康的意识，每一位教师都应努力成为学生的良师益友。培养自己良好的心境，把自己生活中的不良情绪消除在课堂以外，以乐观、向上的精神面貌对待教学，对待学生。心理学的大量研究表明，民主、平等的师生关系，开放、宽松、积极的学习气氛，有利于小学生的心理健康成长；相反，专制、紧张的师生关系，容易使学生学习压力过大，学习效果下降。 
	2、组织开展形式多样的心理教育活动。活动是促进小学生全面发展的重要教育途径，如，各种主题班会、联谊活动、实践活动、外出旅游等，只要我们有意识地把这些活动和小学生心理健康教育的内容联系起来，就可以在这些活动中使学生抑制不良的心态，学会正确地认识自己，体会快乐的情绪，体验成功的喜悦，提高心理的承受能力，感受交往的乐趣，形成关心他们、帮助他人的良好的行为习惯和个性品质。 
	3、多给学生提供积极的情绪体验。积极的情绪体验，如高兴、快乐、满足、幸福等可使学生增强自信心，情绪高涨，精神饱满，既能提高其完成学习任务、参加集体活动的热情，又能增加其心理健康，避免长期体验消极情绪而引发的种种情绪障碍。同时，它又会成为其新的活动动机，使他们以更高的热情投入到学习活动中去。相反，如果经常产生消极的情绪体验，则会打击小学生的学习积极性，使其产生畏缩心理而害怕学习。因此，学校在教学活动中要因材施教，对优生提出更高的要求，使其不断产生新的成就感；对后进生要给予耐心细致的帮助，对他们的要求不能太高，对他们的每一点进步都要给予鼓励。 
	4、培养小学生控制和调节情绪的能力。善于控制和调节自己的情绪，不仅有助于建立良好的人际关系，培养健全的人格，而且也是社会性成熟的一个重要标志。因此，教师要教会小学生控制和调节情绪的手段，让他们正确对待自己的情绪表现。如愤怒情绪的释放可采用转移对象的方法；遇到挫折要学会多角度看待问题；不要自寻烦恼；在兴奋的状态下，要尽力保持冷静，与伙伴分享快乐等。这样可以使小学生保持良好的情绪，促进心理的健康发展。 
	（三）培养小学生积极的情绪状态，社区是重要阵地。 
	一切的社会活动都是在一定的社区里进行的，社会普通存在的各种现象也都会在各个社区内反映出来，而社区又是小学生课余生活的重要场所，对小学生的心理发展具有重要影响。因此，良好的社区环境可以体现出学生对社会的认同和人与社会的融合，有利于小学生的心理健康发展，可以提高家庭、学校心理健康教育的效果。 
	1、社区良好的生态环境有利于小学生身心的正常生长发育和教育的实施。如，一个绿草如茵、花木满园的环境，会令人心旷神怡，心情舒畅，感到一切都是那么美好，充满对生活的热爱，人的情绪也会因此而变得积极，容易接受教育。反之，在一个生活空间狭小、环境污染严重的社区中，会使人心烦意乱，思绪不清，情绪消极，易引起不满、导致不良行为的发生，甚至对教育产生逆反心理。 
	2、社区良好的人文环境对小学生情绪的影响更为广泛、深刻。社区的人文环境实际上反映出社区的文明程度，包括社会风气、人际关系、文化氛围等。社区良好的人文环境往往能成为学校教育的直接补充，在培养学生形成积极情绪方面起着重要作用。邻居们乐观互助的生活态度，积极向上的情绪无不影响着身心尚在成长之中的学生。小学生的行为习惯、价值取向、精神面貌等心理现象，也往往是本社区成人综合素质的反映。一个充满朝气、充满活力的社区中，蕴育的孩子也往往是具有良好情绪状态的，反之也是如此。 
	在斯宾塞的著作《珍贵的礼物》一书中，笔者看到这样一句口诀：“每一天，在每一方面，我都越来越好。”笔者认为这对于现代的小学生也是同样有用，每天保持积极、良好的情绪，那么每个小学生的每一天就都是美好的。',
	15 => '<b>引言：</b>
	据气象台的天气预报，最近将有台风袭击一座海滨小城。
　　小城里的百姓惊慌起来，积极地投入到预防工作中。一位母亲忙碌着，旁边站着她的小女儿。
　　“这该死的台风……”，母亲一边收拾东西，一边诅咒。
　　“我喜欢台风”，旁边的小女孩不同意母亲的说法。
	母亲感到很诧异，因为台风破坏力极强，毁坏庄稼、吹倒房屋、阻塞交通，给人们生活带来巨大的不便并造成损失，可眼前这个小不点儿居然说她喜欢台风。
　　“孩子，告诉妈妈，你为什么喜欢台风?”母亲小心翼翼地问。
　　“上次台风来了，就停了电”，小女孩不假思索地回答。
　　“停了电又怎么样?”
　　“晚上就会点蜡烛。”
　　“你喜欢点蜡烛吗?”
　　“是的，那回(指上次台风吹过的晚上)我点着蜡烛走来走去，你说我象小天使。”
　　母亲顿时无言，旋即放下手中的活计，抱起小女孩，亲吻着她的小脸蛋，凑近她的小耳朵并说了一句话：“孩子，你永远是天使!”
	<b>方案：</b>
	教育是一门很深的学问，孩子从出生的第一天最先接触的就是父母，父母的教育方式会直接影响到孩子，孩子是我们生命的延续，是我们生活的动力，是我们毕生的希望。“盼儿成龙，盼女成凤”这是每一个家长的殷切希望。但如何实现这一个愿望呢？ 
	一、爱孩子 
	天下父母谁会不爱自己的孩子呢？但有些父母的爱并不能被孩子所接受和认可。在现实生活中，许多父母急功近利，恨不得能让孩子一下子就成才扬名，因而采取一些条条框框约束孩子，不许这样，不许那样，并且还冠冕堂皇地说这么做都是为孩子。作为孩子，他的智力和认知水平是有限的，要他体谅父母的这种苦心并付诸行动未免要求过高。在孩子们的眼中，爱不是训斥，不是因学习成绩不好或是做错了事导致的拳棒相加；而是一个亲切的拥抱，和风细雨的交谈，循循善诱的开导，一个淡淡的微笑和一点小小的安慰。这样可以增进你与孩子的感情，使你的孩子不再对你敬而远之，也可以使你的孩子不再惧怕你；而变得喜欢你，也不会出现你一抬手就躲的局面了。我认为家长给予孩子的不单单是修改作业等一些小事，而是对孩子的一种关爱与引导，同时更是一种良好行为习惯的培养，正所谓好的习惯可以使人受益终生。无论是家长还是老师，都应把孩子的坏习惯消灭在萌芽状态，当发现孩子有一点错误的矛头时，就应及时制止，这样做才是对孩子负责任。 
	       另外，爱孩子也可以让你的孩子在错误中成长。有些家长在早上一醒来就开始唠叨，快点起床，不然要迟到；认真刷牙，不然要长虫牙；一定要吃鸡蛋，喝牛奶，不然营养不良。孩子放学一回来，又开始唠叨：这手、衣服怎么这么脏，快点洗手，快去做作业；快点吃；快点睡觉。无数个快点，无数个不对，无数个指责，成堆的禁止出错的语言让孩子喘不过气来。于是，有的孩子开始紧张怕出错，有的则产生逆反心理——你越是不让我做的，我偏要做。久而久之，你的孩子就管不住了，对于这种情况，你不妨试试换一种方法与他交谈，比如说：今天起床比昨天快了一分钟，这是你今天表现最好的地方，妈妈奖励你一杯牛奶。我想，这样的话语孩子比较愿意接受。再如，看到孩子写作业磨磨蹭蹭，很少的作业也要很长时间完成，你可以说：今天你已经能够主动地写作业了，有进步，既然有进步，那么在最短的时间内完成这点作业还难吗？小孩子都喜欢表扬，尽管有一些话语对于我们来说是谎言，但我们出于良好的目的，也是无可厚非的。 
	二、倾听孩子的心声，尊重孩子 
	        孩子虽小，但也有自己的活动圈子，随之产生自己的喜怒哀乐，他需要有自己的倾诉对象。父母即使工作再忙，每天也要拿出一定的时间与孩子呆在一起。不要看电视，不要读报纸，也不要听音乐，专心致志地与孩子互相交流，倾听孩子的心声，解除他们的疑虑，适时的加以引导。对于工作繁忙的父母来说可能有一些困难，但是应尽量做到，哪怕睡前拿出几分钟的时间也可以。如问问孩子在校一天的学习情况；一天你都做了什么？有哪些进步？短短的几句，足以让孩子体会到家长的关心，从而增进大人与孩子的沟通，另外，很多家长经常给孩子买衣服、买玩具，但极少会给孩子订阅报刊杂志。书是人类进步的阶梯，从小培养孩子的阅读习惯，孩子会终生受益，孩子不停地阅读，就永远不停地学习。很多家长喜欢扮演老师的角色，经常教孩子学习课本的东西。我认为倒不如花点时间和孩子进行有益的阅读。或许有的家长会说：“我们也给孩子买了很多书，可是孩子不看怎么办？”其实，家长对孩子的教育只能是潜移默化的，一个日夜打麻将的家长，他不停地叫孩子学习、学习，孩子能学习吗？父母都在看书、看报，孩子也会跟着看书的，和孩子一起看书，和孩子交流故事中的人物性格，哪些人物该学习，哪些人物让人讨厌，孩子们的心中都有自己的想法，他如果能把自己真实的想法说出来，并能得到家长的认可，那么他渐渐地就会喜欢阅读了，玩具很快就会玩腻，而给孩子一辈子都有用的知识，是很多父母缺乏的意识，买一张地图，有条件的买一个地球仪放在家里，每当新闻报道到哪个地方就和孩子把那个地方找出来，新闻报道中有喜有悲，地域之间的差异也非常大，让孩子知道伊拉克战火纷飞下的孩子过着怎样的生活，也让孩子知道日本、美国的富裕，他们富裕靠的是高科技、靠的是知识，若自己没有知识，也是落后的，让孩子明白应该勤奋学习知识。    
	   做父母的总是教育孩子要尊重长辈、兄弟姐妹，这是无可挑剔的，但是父母是否想过，也要尊重孩子呢？孩子的心灵是纯洁的，容不得半点沾污。轻则呵斥，重则打骂极易造成孩子的心灵创伤，导致自卑的心理，那些迷信于棍棒的父母要好好地反省一下，其实尊重孩子要从家中的每一件小事做好，这对培养孩子健全的人格是十分重要的。在生活中我们不难发现，越是经常挨打的孩子越是犯错误，因为在他们的心理已经有种潜意识的反抗力量了，而这种力量可不是你的棍棒能改变得了的。所以要想改变孩子，必须从心里入手。在家里不要发号施令，而是采取谈心，提建议的方式解决问题，建立家庭民主生活会制度，每到周六、周日白天一起收拾房间，洗衣服，做一周的功课复习。晚上，一家三口坐在一起把他们一周来遇到的事情以及孩子在本周的进步与退步等情况做次交流，谁的问题谁负责，谁做得不对，要在下周改正。
	三、培养独立自主的意识      
	孩子在成长的过程中，碰到的坎坷会很多，也许他们会摔倒在地碰破了皮，也许会因为伙伴的之间误会而伤心哭泣，也许会因为某个愿望未实现而灰心失望。父母不可能每时每刻都在关注这些事情，即使能够关注，也会因为过度的关注而使他们产生心理上的依赖。因此，父母一定要培养孩子的独立自主能力，让孩子在广阔的天空里学会磨练自己的翅膀，展翅翱翔。我们经常会看到低年级的学生家长不但每天接送孩子，而且替他们背书包，一直把孩子送到座位上，甚至就连一个椅垫也要亲自为孩子放好。试想这样的孩子什么时候才能离开你的照顾，你又会照顾他几时呢？社会上有许多这样的例子：孩子在上中学的时候，妈妈在学校附近租了一间房子照顾孩子的饮食起居，为了让孩子一心一意地学习，母亲就连洗袜子的小事也不让孩子做。后来，孩子考上了重点高中，母亲又随之在高中附近租了一间房子，同样照顾孩子的衣食住行，依然不让孩子做任何事情，孩子也只是一心只读圣贤书，两耳不闻窗外事。最后，孩子终于如愿以偿考上了大学，母亲这下总算可以歇歇了。没想到，开学不到两个月，孩子就因为自理能力太差而被迫退学。多么惨痛的教训，多么让人悲哀。一个原本美好的心愿就这样被母亲的极度溺爱给毁掉了。其实大家应该看到，离开了你的怀抱，孩子们也是什么事都能做得到的，就像在家里平时不会扫地的孩子在学校为了显示他的才能，也渐渐地学会了。平时很淘气的孩子也会安静地坐下来上课了，其实就是因为家长给了孩子太多太多的保护，才让孩子永远也长不大，总也离不开你的保护伞。什么东西都要学习才会的，不给孩子机会锻炼他怎么能会？我知道很多家长都是担心孩子的安全问题，怕交给孩子任务后弄得满身是伤。另外还觉得孩子做不好，笨手笨脚的，让孩子做点事情自己还得在后面跟着收拾，甚至认为孩子一心读好书就够了，但是我们会老的，孩子将来也会有家庭，他离开了你，能独立生活吗？现在就应该给孩子一个广阔的空间，即使他们一次做不好，两次做不会，但时间长了，你就会发现孩子已经长大了，他渐渐地学会了很多事情，给了你很大的意外。
	孩子是父母的作品，文章没写好，不是纸和笔的错，而是写书人的错。同样的道理，孩子是否成才，父母责无旁贷，一位知名教育家说得好：“国家的命运与其说掌握在执政者手里，不如说掌握在父母手里”。孩子的教育和培养是一门很复杂的学问，让我们家长与老师、与学校共同合作，为中华民族的振兴，培养出更优秀的人才来。 以下就提出几点供家长们参考，这样的教育，你做到了没有？
	首先，身教重于说教。“其身正不令而行”给孩子树立一个良好的榜样。要培养孩子良好的习惯需要先自我反醒，改掉我们自身不良的习惯。   
	其次，营造温馨的家庭氛围。健康向上的孩子大多生在幸福的家庭。相反，那些离异家庭，不和的父母总会给孩子造成心灵上的阴影。 
	第三，教育要从小抓起。有的说“三岁定性格”这是有一定的道理，一些爱好、习惯要从小做起。从教师的经验来看，三年级以前90%的学生把教师的话当圣旨.四年级以后学生慢慢出现反叛心理。
	第四，教育无小事。教育深透到生活中的一点一滴之中，哪怕孩子一点细小的错误也要及时纠正，以免“千里之堤，溃于蚁穴”。有时一句话也可能教育一个孩子也可能毁灭一个孩子。
	第五，给孩子一些锻炼的机会。“自古英雄多磨难”没有吃过苦，尽不知道甜的真正的味道。要让孩子做一些量力而行的事情，让他们了解父母的艰辛，让他们明白自己的幸福是怎么来的。   
	第六，多了解，多沟通，做孩子的良师益友。不仅要与孩子多沟通，还要随时向老师、向孩子的朋友、同班同学了解孩子的在校表现情况。   
	第七，尽量要把孩子放在身边。不要把孩子丢在家里让老人单独抚养。许多老人都溺爱孩子，让孩子形成不良的习惯。有的对孩子只是听之任之。在班级中有许多留守的孩子都是很难管理教育的。   
	第八，教孩子学会分享。现在大多数独生子女都比较任性、自私。这就需要从小让他懂得分享的重要性和必要性。    
	第九，教孩子学会感恩、学会宽容。拥有一颗感恩的心才能懂得回报。学会宽容，才能正确对待问题，把大事化小，小事化了。才能享受平安、幸福的生活。
	第十，张弛有度。对于孩子既要给他一定的自由空间和时间，还要适当的限制。毕竟孩子还有不成熟，还不能正确的把握自己。
	总之，“知彼知己，百战不殆”只有清楚地了解孩子的优点和缺点，才能扬长避短。“教无定法”只要是能使孩子健康、活泼成长的方法都是好的方法。',
);
?>