<?php
$config['primaryEdu6']['index'] = array(
	'page_title' => '小学生入学适应',
	'meta_keywords' => '小学生教育 小学生入学适应',
	'meta_description' => '儿童从幼儿园进入小学,有一个逐渐适应校园生活新环境的问题。对小学一年级的新生来说，从校园的自然环境到教师同学这样一种人际关系环境都是陌生的，还有学习的压力，校规校纪的约束等，这一切都构成了新入学儿童心理适应的严峻挑战......',
	'content' => '  儿童从幼儿园进入小学,有一个逐渐适应校园生活新环境的问题。对小学一年级的新生来说，从校园的自然环境到教师同学这样一种人际关系环境都是陌生的，还有学习的压力，校规校纪的约束等，这一切都构成了新入学儿童心理适应的严峻挑战。对于部分心理发展迅速的学生，以及在幼儿园受到过入学准备教育儿童，他们能很快适应新的学习生活环境，但部分儿童则会出现适应不良现象。这种适应不良大多表现在：产生情绪障碍，如焦虑、不安、抑郁、害怕等；注意力不够集中，尔后对学习失去兴趣；不能约束自己，总是违反纪律等。一般经过几周的自我调节能够逐渐适应，少数学生可能会持续数月之久。通常个性内向、胆小、谨小慎微、急躁和情绪不稳定的学生容易出现入学适应不良。 ',
);
$config['primaryEdu6']['study'] = array(
	'page_title' => '小学生学习方面',
	'meta_keywords' => '小学生教育 小学生学习方面',
	'meta_description' => '儿童从幼儿园进入小学,生理心理学研究表明，学习是一项艰苦的脑力劳动。由于学生学习竞争加剧，学习负担过重，同时学校、教师、家长又过分看中分数，给小学生造成严重的生理和心理压力。在如此重压下，学生身心受到了极大损害......',
	'content' => '  儿童从幼儿园进入小学,生理心理学研究表明，学习是一项艰苦的脑力劳动。由于学生学习竞争加剧，学习负担过重，同时学校、教师、家长又过分看中分数，给小学生造成严重的生理和心理压力。在如此重压下，学生身心受到了极大损害。儿童年龄越小，学习过程中越容易产生疲劳，如果学生的学习持续时间过长，很容易造成学习疲劳，若学生长期处于疲劳状态，会使其视力下降，食欲不振，面色苍白，大脑供血不足，瞌睡，失眠，头热，脚冷等。在心理方面则会产生抑郁，烦躁，信心不足，记忆力减退，注意力难以集中，思维迟缓等现象。 ',
);
$config['primaryEdu6']['dysbulia'] = array(
	'page_title' => '小学生意志障碍',
	'meta_keywords' => '小学生教育 小学生意志障碍',
	'meta_description' => '儿童从幼儿园进入小学,这类小学生主要表现为意志薄弱，缺乏行动的目的性和一致性。做事容易半途而废，容易上当受骗，爱说谎话，不能经受学校和生活带来的正常竞争，不能正确地面对挫折，行动放任自流。中国的家长历来很重视孩子的安全问题......',
	'content' => '  儿童从幼儿园进入小学,这类小学生主要表现为意志薄弱，缺乏行动的目的性和一致性。做事容易半途而废，容易上当受骗，爱说谎话，不能经受学校和生活带来的正常竞争，不能正确地面对挫折，行动放任自流。中国的家长历来很重视孩子的安全问题，对他们百般呵护甚至溺爱，因此造成孩子如同温室里的花朵，经不起任何风吹雨打，意志力非常薄弱。自然当他们面对困难和挫折的时候，就会无所适从，甚至采取消极的逃避方式，这种消极的挫折适应方式一旦习惯化、稳固化，在一定的情境中挫折状态即使有所改变,其行为却仍以习惯化的适应方式如影随形地出现。于是,消极的挫折适应方式也就转化为较严重的、需要长期耐心教育的心理问题了。',
);
$config['primaryEdu6']['problem'] = array(
	'page_title' => '小学生问题行为',
	'meta_keywords' => '小学生教育 小学生问题行为',
	'meta_description' => '儿童从幼儿园进入小学,问题行为是指扰乱他人或给个人身心造成妨碍的行为，主要表现为攻击、逃避、自暴自弃等。按性质划分，问题行为可以分为过失型和品德不良型。前者是指个体行为对组织纪律和社会一般生活准则的触犯或违背......',
	'content' => '  儿童从幼儿园进入小学,问题行为是指扰乱他人或给个人身心造成妨碍的行为，主要表现为攻击、逃避、自暴自弃等。按性质划分，问题行为可以分为过失型和品德不良型。前者是指个体行为对组织纪律和社会一般生活准则的触犯或违背，这种问题行为常常是由不恰当的需要、好奇、好动、试探、畏惧、缺乏经验和认识力不足等因素所引起的，品德不良型问题行为，是指个体行为对一定的社会道德规范、对集体利益与他人利益的违背或侵害。这种问题行为一般是由错误的意识倾向或个性特点所造成的，因此表现出经常型、倾向性和有意性等特点。',
);
$config['primaryEdu6']['fear'] = array(
	'page_title' => '小学生考试胆怯',
	'meta_keywords' => '小学生教育 小学生考试胆怯',
	'meta_description' => '由于考试和升学的压力，部分小学生临考时处于紧张而又恐惧的情绪状态。尤其是毕业班的学生，面对排名次和决定人生前途的升学考试，大部分学生感到精神紧张，压力很大，他们渴望成功，也担心遭到失败。有的学生平时成绩不错......',
	'content' => '由于考试和升学的压力，部分小学生临考时处于紧张而又恐惧的情绪状态。尤其是毕业班的学生，面对排名次和决定人生前途的升学考试，大部分学生感到精神紧张，压力很大，他们渴望成功，也担心遭到失败。有的学生平时成绩不错，稍有一次失败了，就怀疑自己的能力，过分自责，产生焦虑心理，导致对下次考试的担忧，总怕自己考不好，甚至一到考场就心烦意乱，身体颤抖，本来应该答上的问题在脑中毫无印象，发挥失常。严重者还会出现生理异常反应，不能正常参加考试。长期这样，会造成其心理变态，性格乖僻和行为异常。',
);
$config['primaryEdu6']['spoil'] = array(
	'page_title' => '学生家长的溺爱',
	'meta_keywords' => '小学生教育 学生家长的溺爱',
	'meta_description' => '我国实行计划生育政策已经20多年，使我国的家庭发生了重大变化：独生子女家庭越来越多。在独生子女家庭中，有的父母视子女为掌上明珠，生活上百般呵护，不愿让他们受一点委屈，经历一点风雨，甚至在子女犯了错误时......',
	'content' => '我国实行计划生育政策已经20多年，使我国的家庭发生了重大变化：独生子女家庭越来越多。在独生子女家庭中，有的父母视子女为掌上明珠，生活上百般呵护，不愿让他们受一点委屈，经历一点风雨，甚至在子女犯了错误时，父母也不说一个“不”字，天长日久，子女自然形成了“唯我独尊”的心理，当他们走进学校，走向社会同他人交往，遇到挫折时，便不能接受，无所适从。',
);
$config['primaryEdu6']['edu'] = array(
	'page_title' => '小学生教育方式不得当',
	'meta_keywords' => '小学生教育 小学生教育方式不得当',
	'meta_description' => '有的家庭，父母从来不把子女看作是与自己平等的一员，认为子女只能逆来顺受，惟命是从。他们对子女过于严厉、粗暴和专制。还有的独生子女家庭中，家庭教育往往陷入“爱的误区”，对子女过高要求，过度期望，过分保护，过度溺爱......',
	'content' => '有的家庭，父母从来不把子女看作是与自己平等的一员，认为子女只能逆来顺受，惟命是从。他们对子女过于严厉、粗暴和专制。还有的独生子女家庭中，家庭教育往往陷入“爱的误区”，对子女过高要求，过度期望，过分保护，过度溺爱。他们望子成龙，望女成凤，对孩子的学习要求过高，琴棋书画样样学，英语电脑门门通，考试名列前茅……只要学习好就言听计从，有求必应。而一旦失误，就挖苦讽刺，棍棒相加。家长这种不切实际的过高期望和简单粗暴的教育方法，使子女的自尊心受到损害，独立性受到压抑，加上彼此间生活观，价值观等存在差异，很容易造成父母和孩子间关系紧张，隔阂加剧，使子女形成反抗、疑惧、胆怯等消极心理品质，诱发心理问题。',
);
$config['primaryEdu6']['harmony'] = array(
	'page_title' => '小学生教育方式不得当',
	'meta_keywords' => '小学生教育 小学生教育方式不得当',
	'meta_description' => '随着离婚率的不断上升，给越来越多的孩子带来了不幸，严重破坏了儿童正常的生活环境，给他们造成的心理创伤难以愈合，容易产生心理问题。离婚的父母，有的没人要子女，有的随法院判决，不管哪种情形，都容易使子女放任自流......',
	'content' => '随着离婚率的不断上升，给越来越多的孩子带来了不幸，严重破坏了儿童正常的生活环境，给他们造成的心理创伤难以愈合，容易产生心理问题。离婚的父母，有的没人要子女，有的随法院判决，不管哪种情形，都容易使子女放任自流，形成不良的行为习惯和个性心理，更有甚者，在学龄期就仇视社会，嫉妒他人，走上违法犯罪的道路。还有在经常发生冲突的家庭中，有心理问题的儿童比例比较大，研究证明，家庭冲突不仅会造成孩子的心理创伤，还会导致孩子在神经和心理上的某些病态。',
);
$config['primaryEdu6']['heavy'] = array(
	'page_title' => '小学生学习负担过重',
	'meta_keywords' => '小学生教育 小学生学习负担过重',
	'meta_description' => '随着社会竞争的加剧，小学生的竞争压力也越来越大，他们背负着父母的希望和老师的期望。由于素质教育还没有真正落到实处，片面追求升学率，重智轻德，重分数轻能力，重书本轻课堂的现象依然存在。老师评价学生，社会衡量学校......',
	'content' => '随着社会竞争的加剧，小学生的竞争压力也越来越大，他们背负着父母的希望和老师的期望。由于素质教育还没有真正落到实处，片面追求升学率，重智轻德，重分数轻能力，重书本轻课堂的现象依然存在。老师评价学生，社会衡量学校，理论上是全面发展，实质上是分数和升学率。为了追求升学率，加班加点，题海战术，价值了学生的负担。这种局面使小学生疲于应付，心理极度紧张，导致他们用脑过度，皮层机能降低，从而影响学习效率，造成他们对学习失去兴趣和信心，或者产生焦虑、苦闷、压抑、恐惧等不良心境，久而久之，部分人就会不同程度地产生心理障碍。',
);
$config['primaryEdu6']['improper'] = array(
	'page_title' => '小学教育的失当地方',
	'meta_keywords' => '小学生教育 小学教育的失当地方',
	'meta_description' => '小学是基础教育的基础，它对学生的发展至关重要。然而一些教师把学生考高分作为工作的出发点和落脚点，而忽视心理素质的教育和人际交往技能的培养。小学时期，小学生希望得到教师的关心、理解和爱护。如果教师缺乏理解、耐心和爱心......',
	'content' => '小学是基础教育的基础，它对学生的发展至关重要。然而一些教师把学生考高分作为工作的出发点和落脚点，而忽视心理素质的教育和人际交往技能的培养。小学时期，小学生希望得到教师的关心、理解和爱护。如果教师缺乏理解、耐心和爱心，不能以热情的态度给予学生指导和帮助，反而横加指责，学生则会感到失望，产生消极情绪，导致师生关系淡漠，这种以学生失败而告终的交往还会迁移、泛化到小学生与他人的交往中，造成人际交往焦虑。',
);
$config['primaryEdu6']['psychagogy'] = array(
	'page_title' => '小学生心理教育',
	'meta_keywords' => '小学生教育 小学生心理教育',
	'meta_description' => '过去由于受政治因素的影响，我国曾不公正地对待心理学。80年代初，我国在部分高校恢复了心理学的教学科研工作，尽管普及心理学科学知识的工作已经做了20多年，但心理健康教育尚未进入小学课堂，小学普遍没有心理健康指导机构......',
	'content' => '过去由于受政治因素的影响，我国曾不公正地对待心理学。80年代初，我国在部分高校恢复了心理学的教学科研工作，尽管普及心理学科学知识的工作已经做了20多年，但心理健康教育尚未进入小学课堂，小学普遍没有心理健康指导机构，国内较少的心理专家和心理医生对小学生来说更是鞭长莫及。',
);
$config['primaryEdu6']['environment'] = array(
	'page_title' => '孩子生活环境竞争激烈',
	'meta_keywords' => '小学生教育 孩子生活环境竞争激烈',
	'meta_description' => '虽然小学生还没有直接接触社会，但他们的父母、老师和周围的人无不在给他们灌输一个事实：随着科学技术的飞跃发展，信息传播的瞬息万变，社会主义市场经济体制下的竞争机制无处不在，无时不有......',
	'content' => '虽然小学生还没有直接接触社会，但他们的父母、老师和周围的人无不在给他们灌输一个事实：随着科学技术的飞跃发展，信息传播的瞬息万变，社会主义市场经济体制下的竞争机制无处不在，无时不有，这使得小学生不得不体会到竞争的压力和生活的压力，导致他们对现实充满迷茫和困惑，产生无所适从的心态，从而引起各种心理问题。',
);
$config['primaryEdu6']['delinquency'] = array(
	'page_title' => '小学生被社会不良行为影响',
	'meta_keywords' => '小学生教育 小学生被社会不良行为影响',
	'meta_description' => '在社会环境还没有达到净化的情况下，新旧体制的共存，法规制度的不完善，造成了腐败现象的滋生和不健康东西的泛滥；一部分人的社会道德水平滑落，资产阶级的生活方式，都潜移默化地影响着我们的儿童，这些影响都是不容忽视的......',
	'content' => '在社会环境还没有达到净化的情况下，新旧体制的共存，法规制度的不完善，造成了腐败现象的滋生和不健康东西的泛滥；一部分人的社会道德水平滑落，资产阶级的生活方式，都潜移默化地影响着我们的儿童，这些影响都是不容忽视的。',
);
$config['primaryEdu6']['psychologicalcourse'] = array(
	'page_title' => '小学生心理课程',
	'meta_keywords' => '小学生教育 小学生心理课程',
	'meta_description' => '心理健康教育要面向全体学生。面向全体学生是实施素质教育的宗旨,心理健康教育也应该面向全体学生。心理健康教育与心理分析的最大不同，心理分析研究的前提是把人作为有心理问题需要矫治,而心理健康教育首先是人的发展需要......',
	'content' => '心理健康教育要面向全体学生。面向全体学生是实施素质教育的宗旨,心理健康教育也应该面向全体学生。心理健康教育与心理分析的最大不同，心理分析研究的前提是把人作为有心理问题需要矫治,而心理健康教育首先是人的发展需要。面向全体学生的心理健康教育，并非是假设小学生群体中大量存在心理问题，而是所有的学生都要心理健康发展,个别学生确有心理问题可以通过面向全体的心理健康教育进行矫正。',
);
$config['primaryEdu6']['read'] = array(
	'page_title' => '小学生阅读',
	'meta_keywords' => '小学生教育 小学生阅读',
	'meta_description' => '对于爱书的孩子来说，他们可以把书上所描述的文字，在脑海中转换成一幕幕栩栩如生的影像。因此，他们可以享受到读书的乐趣。而不喜欢阅读的孩子，则尚未具备这种能力。因此，文字对他们而言就只是单纯的文字而已，所以只要一直坐着不动看书......',
	'content' => '对于爱书的孩子来说，他们可以把书上所描述的文字，在脑海中转换成一幕幕栩栩如生的影像。因此，他们可以享受到读书的乐趣。而不喜欢阅读的孩子，则尚未具备这种能力。因此，文字对他们而言就只是单纯的文字而已，所以只要一直坐着不动看书，立刻就会感觉到疲累不堪。比起一个星期集中一次阅读，还不如采用每天积少成多、持续进行的方式来得有效。此外，阅读还有一项最大的优点，就是提高学习的动力。通常喜欢阅读的孩子，他们的语文能力也会比较好。而语文能力可以说是各学科的基础。成绩的好坏，跟阅读文章时的理解能力有很大的关系，毕竟只有能够迅速地理解问题，才能够迅速作出解答。',
);
$config['primaryEdu6']['success'] = array(
	'page_title' => '孩子的成功意识',
	'meta_keywords' => '小学生教育 孩子的成功意识',
	'meta_description' => '孩子的成功意识可以在日常生活中得以培育，如果他们某些“天真”的想法或行为及时得到家长的鼓励而成功，这就会使之从实践中和心理状态上体验到成功的全过程，并促使他产生再次成功的强烈愿望，反之则会使其缩手缩脚......',
	'content' => '孩子的成功意识可以在日常生活中得以培育，如果他们某些“天真”的想法或行为及时得到家长的鼓励而成功，这就会使之从实践中和心理状态上体验到成功的全过程，并促使他产生再次成功的强烈愿望，反之则会使其缩手缩脚，产生怯懦心态而不敢进行成功的尝试。在这个培育孩子成功意识的过程中，家长的引导显得尤为重要。',
);
$config['primaryEdu6']['competition'] = array(
	'page_title' => '孩子要有竞争意识',
	'meta_keywords' => '小学生教育 孩子要有竞争意识',
	'meta_description' => '竞争意识与自我意识紧密相联，清晰的自我意识是在与他人的比较之下才显现出来的。幼儿期是孩子自我意识发展的关键期，为了发展自我的个人心理，需要拥有与别人区分开的、独特的、私有的经验，从而显示出自己的独立人格......',
	'content' => '竞争意识与自我意识紧密相联，清晰的自我意识是在与他人的比较之下才显现出来的。幼儿期是孩子自我意识发展的关键期，为了发展自我的个人心理，需要拥有与别人区分开的、独特的、私有的经验，从而显示出自己的独立人格。为了在不同对象面前表现自己，孩子需要了解自己的言行将会如何影响自己在别人眼里的形象。竞争意识的萌芽，正是孩子自我意识发展的重要表现，家长应及时予以支持与正确引导。',
);
$config['primaryEdu6']['personal'] = array(
	'page_title' => '孩子竞争中的个性发展',
	'meta_keywords' => '小学生教育 孩子竞争中的个性发展',
	'meta_description' => '有些孩子需要竞争的刺激才能把潜能充分发挥出来，如果把握正确，竞争意识可以成为孩子尽力把事情做好的动力。心理学研究表明，个性与竞争能力紧密联系，具有良好个性的孩子，对待竞争问题会更理智、更积极......',
	'content' => '有些孩子需要竞争的刺激才能把潜能充分发挥出来，如果把握正确，竞争意识可以成为孩子尽力把事情做好的动力。心理学研究表明，个性与竞争能力紧密联系，具有良好个性的孩子，对待竞争问题会更理智、更积极。家长要从孩子本身的性格特点和兴趣特长出发，培养孩子完善的人格，使其具备更强的竞争能力。除了个性原因外，特别注重自我意识、忽略别人感受的孩子，往往还没学会怎样和别人相处。他需要知道：如果他为了争第一，而令别人不开心，就可能失去别人的友谊。家长要让孩子明白：永远不要只着眼于和别人争高下，而是向自己的能力极限挑战。',
);
$config['primaryEdu6']['psychology'] = array(
	'page_title' => '孩子竞争的心态',
	'meta_keywords' => '小学生教育 孩子竞争中的个性发展',
	'meta_description' => '如果家长对孩子竞争欲望过强感到忧虑，应该先帮孩子端正心态，要让孩子明白竞争是展示自身实力的机会，是件美好的事，要用从容的心态看待超越和被超越，不应充满妒忌和愤懑。而参与竞争的意义之一，就是学会有风度地接受失败......',
	'content' => '如果家长对孩子竞争欲望过强感到忧虑，应该先帮孩子端正心态，要让孩子明白竞争是展示自身实力的机会，是件美好的事，要用从容的心态看待超越和被超越，不应充满妒忌和愤懑。而参与竞争的意义之一，就是学会有风度地接受失败，并且诚心实意地祝福对手。告诉孩子，在竞争中得到胜利固然值得骄傲，但和同伴之间的团结协作的精神，也是现代生活中不可或缺的品质。家长用自身行动作出良好的示范，孩子自然会感同身受。',
);
$config['primaryEdu6']['violin'] = array(
	'page_title' => '孩子学提琴最佳时间',
	'meta_keywords' => '小学生教育 孩子学提琴最佳时间',
	'meta_description' => '小提琴演奏是单手拿琴站立演奏，自己要想演奏出好音乐，对手及指头尚小、力量不够的3-4岁幼儿来说，过于勉强。因此，建议学习小提琴的年纪为5~6岁较适当......',
	'content' => '小提琴演奏是单手拿琴站立演奏，自己要想演奏出好音乐，对手及指头尚小、力量不够的3-4岁幼儿来说，过于勉强。因此，建议学习小提琴的年纪为5~6岁较适当。',
);
$config['primaryEdu6']['violin'] = array(
	'page_title' => '孩子学提琴最佳时间',
	'meta_keywords' => '小学生教育 孩子学提琴最佳时间',
	'meta_description' => '小提琴演奏是单手拿琴站立演奏，自己要想演奏出好音乐，对手及指头尚小、力量不够的3-4岁幼儿来说，过于勉强。因此，建议学习小提琴的年纪为5~6岁较适当......',
	'content' => '小提琴演奏是单手拿琴站立演奏，自己要想演奏出好音乐，对手及指头尚小、力量不够的3-4岁幼儿来说，过于勉强。因此，建议学习小提琴的年纪为5~6岁较适当。',
);
$config['primaryEdu6']['piano'] = array(
	'page_title' => '孩子学钢琴最佳时间',
	'meta_keywords' => '小学生教育 孩子学钢琴最佳时间',
	'meta_description' => '在音乐世界里，声音是有感情和生命的。太小的宝宝是不宜学钢琴的，因为要学习钢琴需要宝宝具备一定的能力，这其中包括宝宝的认知能力发展到一定的水平，最起码能认识简单的五线谱，也包括一定的听力分化及对音乐的感受能力......',
	'content' => '在音乐世界里，声音是有感情和生命的。太小的宝宝是不宜学钢琴的，因为要学习钢琴需要宝宝具备一定的能力，这其中包括宝宝的认知能力发展到一定的水平，最起码能认识简单的五线谱，也包括一定的听力分化及对音乐的感受能力，如区分音乐的高音、音色、单调等，还包括手部精细动作的发展，一定的手眼协调能力及手指的力度和手发育的大小等。因此，一般的儿童学习钢琴在2-3岁时，效果无法期待，6-10岁开始学，想成为钢琴家又慢了一点，在3-5岁时最好让孩子先听好的音乐，欣赏好的音乐，一般4-5岁开始接受钢琴等乐器的技术指导，学钢琴比较适宜。当然，可根据自己孩子的情况，提早或推迟些。',
);
$config['primaryEdu6']['painting'] = array(
	'page_title' => '孩子学画画最佳时期',
	'meta_keywords' => '小学生教育 孩子学画画最佳时期',
	'meta_description' => '由于孩子在1岁或1岁多已会“涂鸦”，2-3岁开始对形状、颜色产生兴趣，4-5岁开始对实际事物、经验过的事物有了认识并画出，5-6岁时，不是画看到的东西，而是画认识的东西，此时的孩子观察力、想象力、甚至表现欲都很高......',
	'content' => '由于孩子在1岁或1岁多已会“涂鸦”，2-3岁开始对形状、颜色产生兴趣，4-5岁开始对实际事物、经验过的事物有了认识并画出，5-6岁时，不是画看到的东西，而是画认识的东西，此时的孩子观察力、想象力、甚至表现欲都很高。因此，从2岁半到3岁孩子最纯洁的时候开始，最为适宜。',
);