<?php
$config['cp_info'] = array(
	'same_answer' => FALSE,
	'questions' => array(
		array(
			'name' => '周末或者放假的早上，你醒来时发现外面正在下雨，你会怎么办?',
			'answers' => array(
				'睡懒觉',
				'在床上磨磨蹭蹭不起来',
				'和平时一样，穿衣起床',
			),
		),
		array(
			'name' => '吃完早饭到学校后，在上课之前，你还有一段自由时间，你怎样利用?',
			'answers' => array(
				'坐在教室里和其他同学说话，根本没有考虑学习，巴不得老师不来',
				'准备学点什么，但又不知道学什么好',
				'按照预先定好的学习计划，快速预习上课的内容',
			),
		),
		array(
			'name' => '除每天上课外，对所学的各门课程，在课余时间里怎样安排?',
			'answers' => array(
				'没有任何学习计划，高兴学什么就学什么',
				'老师布置过作业的课程就做作业，没作业的课程就不看了',
				'按照当天所学的课程和明天要学的内容制订计划，严格有序的学习',
			),
		),
		array(
			'name' => '你每天晚上怎样安排第二天的学习时间?',
			'answers' => array(
				'不考虑',
				'心中和口头做些安排',
				'书面写出第二天的学习安排计划',
			),
		),
		array(
			'name' => '晚上你在看书写作业的时候，喜欢',
			'answers' => array(
				'规定一段不受打扰的时间，安静的看书做作业',
				'一边看电视一边学习',
				'经常走神',
			),
		),
		array(
			'name' => '我为自己拟了“每日学习计划表”，并严格执行。',
			'answers' => array(
				'很少如此',
				'有时如此',
				'经常如此',
			),
		),
		array(
			'name' => '当你学习忙的不可开交的时候，而又感到有点力不从心时，你怎样处理',
			'answers' => array(
				'开始有些泄气，认为自己脑袋笨，自暴自弃',
				'有干劲，有用不完的精力，但又感到时间太少，仍然拼命学习',
				'开始分析检查自己的学习时间分配是否合理，找出合理安排学习时间的方法，在有限的时间里提高学习效率',
			),
		),
		array(
			'name' => '在学习时，常常被人干扰打断，你怎么办?',
			'answers' => array(
				'听之任之',
				'抱怨，但又毫无办法',
				'采取措施防止外界干扰',
			),
		),
		array(
			'name' => '当你学习效率不高时，你怎么办?',
			'answers' => array(
				'强打精神，继续学习',
				'休息一下，活动活动，轻松轻松，以利再战',
				'暂时停下来，待效率在佳的时刻到来，再高效率的学习',
			),
		),
		array(
			'name' => '10、你有没有把最有效率的复习时间用来学习非常重要的课程',
			'answers' => array(
				'我不知道什么时候是最有效率的复习时间，从来都不是这样做',
				'一直这样做',
				'偶尔这样做',
			),
		),
	),
);
?>