<?php
$config['cp_info'] = array(
	'same_answer' => FALSE,
	'questions' => array(
		array(
			'name' => '你愿意采用哪种方式了解计算机是如何工作的？',
			'answers' => array(
				'看一部这方面的电影',
				'你在阅读时专门想到文章的段落吗？',
				'把计算机拆开并试图自己发现规律',
			),
		),
		array(
			'name' => '为了寻找乐趣，你喜欢阅读什么样的书？',
			'answers' => array(
				'带有很多图片的旅游用书',
				'有很多对话的神秘书',
				'你能回答问题和解迷的书',
			),
		),
		array(
			'name' => '当你不能确定如何拼写一个英语单词时，你最有可能做什么？',
			'answers' => array(
				'把它写出来，看它是否像是对的',
				'把它读出来',
				'查字典',
			),
		),
		array(
			'name' => '你参加了一次聚会，第二天你最有可能回忆起什么？',
			'answers' => array(
				'参加聚会的人的脸，而不是名字',
				'参加聚会的人的名字，而不是面孔',
				'在聚会上你所做的事和说的话',
			),
		),
		array(
			'name' => '为了准备考试，你会如何学习？',
			'answers' => array(
				'读笔记，读标题，看图示和图解',
				'让别人问你问题，或者默默对自己复述一些事实要点',
				'在记录卡片上记录并设计模型和图示',
			),
		),
		array(
			'name' => '当你看到一个单词“d-o-g”，你首先想到什么？',
			'answers' => array(
				'想到一张特定的狗的图片',
				'默默地对自己说“dog”这个单词',
				'出现一种牵着狗的感觉（抚摸它，遛狗等）',
			),
		),
		array(
			'name' => '当你想集中精力时，你觉得最让你分心的是什么？',
			'answers' => array(
				'视觉干扰',
				'噪音',
				'其他一些感觉，如饿、鞋子紧或担心等',
			),
		),
		array(
			'name' => '你喜欢用什么方式解决问题？',
			'answers' => array(
				'列一个清单，把每一步组织好，做完后检查',
				'打几个电话，跟朋友或专家聊聊',
				'设计一个问题的模型，在头脑中把所有的步骤演练一遍',
			),
		),
		array(
			'name' => '在电影院门口排长队时，你最有可能做什么事？',
			'answers' => array(
				'看其他电影的广告宣传海报',
				'跟站在边上的人聊天',
				'跺脚或用其他方式慢慢向前移动',
			),
		),
		array(
			'name' => '你刚进入一家科学博物馆，你会首先做什么？',
			'answers' => array(
				'四下张望，找一个显示不同展位的地图',
				'跟博物馆的向导询问，请教有关展览的事情',
				'先走进一个看着有趣的展位，以后再看说明',
			),
		),
		array(
			'name' => '当你生气的时候，你最有可能做什么？',
			'answers' => array(
				'沉着脸',
				'喊叫或大发雷霆',
				'跺着脚出去并甩门',
			),
		),
		array(
			'name' => '当你高兴的时候，你最有可能做什么？',
			'answers' => array(
				'露齿而笑',
				'高兴地喊叫',
				'高兴得跳起来',
			),
		),
		array(
			'name' => '你愿意参加什么兴趣班？',
			'answers' => array(
				'艺术班',
				'音乐班',
				'体操班',
			),
		),
		array(
			'name' => '当你听音乐时你会做什么？',
			'answers' => array(
				'白日梦',
				'哼起来',
				'随音乐活动、跺脚等',
			),
		),
		array(
			'name' => '你会怎么来讲一个故事？',
			'answers' => array(
				'写出来',
				'大声讲出来',
				'把它扮演出来',
			),
		),
		array(
			'name' => '哪种餐馆你可能不愿意进？',
			'answers' => array(
				'灯太亮的',
				'音乐声太大的',
				'椅子不舒服的',
			),
		),
	),
);
?>