<?php
$config['evaluate_data'] = array(
	'is_vip' => FALSE,
	'comment' => '',
	'sumup' => '',
	'score' => 100,
	'time' => '10分钟',
	'questions' => array(
		1 => array(
			'name' => '您的孩子经常边看电视边写作业吗？',
			'correct' => '1,2',
			'type' => 'radio',
			'advice' => '<strong>指导与建议：</strong><br/>选C说明你已经懂得如何制定计划<br/>
				选A或B 你要学会如何制定依法划<br/>
				建议：a.制定复习时间表，统筹时间b.跟上老师的复习计划c.老师的复习计划和自己的计划同步，合理安排时间',
			'options' => array(
				1 => array('text' => '自己无复习计划，全跟着老师走',
							'discription' => '你要学会如何制定计划',
						),
				2 => array('text' => '心中有一定的复习计划，但未书面写出',
							'discription' => '你要学会如何制定计划',
						),
				3 => array('text' => '根据自己的情况制定了一个总体的书面复习计划',
							'discription' => '说明你已经懂得如何制定计划',
						),
			),
		
		),
		2 => array(
			'name' => '制定复习计划后，我？',
			'correct' => '3',
			'type' => 'radio',
			'advice' => '<strong>指导与建议：</strong><br/>选A说明你能够自主的完成你的计划<br/>
选B、C说明你很茫然。你需要严格遵守并履行你的计划<br/>
建议：a.督促自己严格执行学习计划，告知家人自己的计划，增加压力b.加强自己自制力的培养c.相信自己能够成功',
			'options' => array(
				1 => array('text' => '能自觉执行计划',
							'discription' => '你能够自主的完成你的计划 ',
						),
				2 => array('text' => '不能完全执行计划',
							'discription' => '你很茫然。你需要严格遵守并履行你的计划',
						),
				3 => array('text' => '在执行计划的过程中，希望得到老师或家长的督促',
							'discription' => '你很茫然。你需要严格遵守并履行你的计划',
						),
			),
		
		),
		3 => array(
			'name' => '我现在的复习方法是?',
			'type' => 'radio',
			'advice' => '<strong>指导与建议：</strong><br/>选A恭喜你，你掌握了复习的流程，严格按照他去执行，形成习惯。
B、C、D选项，复习的过程均不完善，试着改善你的复习过程。
建议：a.通读教材，查漏补缺，彻底扫除知识结构中理解上的障碍b.对每一个知识结构及重点，深刻理解，把握知识结构内部之间的联系c.解题训练，提升实战能力',
			'options' => array(
				1 => array('text' => '听课、做题、考试',
							'discription' => '你掌握了复习的流程，严格按照他去执行，形成习惯',
						),
				2 => array('text' => '听课、做题、二度、偶尔看看书',
							'discription' => '复习的过程均不完善，试着改善你的复习过程',
						),
				3 => array('text' => '课前看教科书、听课、做题、考试',
							'discription' => '复习的过程均不完善，试着改善你的复习过程',
						),
				4 => array('text' => '课前看教科书并整理知识、听课、做题、考试、总结',
							'discription' => '复习的过程均不完善，试着改善你的复习过程',
						),
			),
		
		),
	),
);


?>