<?php
$config['cp_info'] = array(
	'same_answer' => FALSE,
	'questions' => array(
		array(
			'name' => '假如你的朋友突然带来一个你最不喜欢的人到你家里，你会：',
			'answers' => array(
				'暂时忍耐，以后再把实情告诉你朋友',
				'把你的感觉完全隐藏着',
				'表示惊奇',
			),
		),
		array(
			'name' => '对自己的某次失败，你',
			'answers' => array(
				'只要别人有兴趣随时都会告诉他',
				'只在谈话时顺便说出来',
				'决不说，怕会被别人抓住弱点，对自己不利',
			),
		),
		array(
			'name' => '遇到难题时，你',
			'answers' => array(
				'毫不犹豫地向有关专家请教',
				'经常向熟人请教',
				'很少麻烦别人',
			),
		),
		array(
			'name' => '你骑车去一个较远的地方参加社交活动，中途找不到路标，你',
			'answers' => array(
				'赶快查自带的地图',
				'等待过路车或有人走过时问清楚',
				'大声埋怨，不知何时才能到达目的地',
			),
		),
		array(
			'name' => '当你选择衣服时，你',
			'answers' => array(
				'跟随新潮流，希望合适自己',
				'选定前听取陪同朋友或售货员的意见',
				'总是固定在一种款式上',
			),
		),
		array(
			'name' => '当你知道将要有不愉快的事时，你会',
			'answers' => array(
				'感觉完全有办法应付',
				'相信事实并不会如预料的厉害',
				'自己进入紧张状态',
			),
		),
		array(
			'name' => '在嘈杂、混乱的环境里，你',
			'answers' => array(
				'不受影响，照常学习',
				'仍能集中精力学习，但效率降低了',
				'总觉很烦，不能静下心来读书',
			),
		),
		array(
			'name' => '和别人争吵起来时，你',
			'answers' => array(
				'能有力地反驳对方',
				'能反驳但无多大力量',
				'常常语无伦次，最后才想起如何反驳对方，可是已经晚了',
			),
		),
		array(
			'name' => '每次参加正式的考试或竞争，你',
			'answers' => array(
				'比平时成绩更好些',
				'和平时成绩差不多',
				'常不如平时成绩',
			),
		),
		array(
			'name' => '必须在大庭广众面前讲话时，你',
			'answers' => array(
				'侃侃而谈',
				'感觉虽难但还是完成',
				'怯场说话结结巴巴',
			),
		),
		array(
			'name' => '对团体或社会性的集会，你',
			'answers' => array(
				'总是想领导讨论',
				'只有在知道讨论题目时才参加',
				'讨厌在集会上说话，所以不参加',
			),
		),
		array(
			'name' => '受到别人的批评，你',
			'answers' => array(
				'想听一下批评的理由',
				'想查明受批评原因',
				'想找机会反过来批评他',
			),
		),
		array(
			'name' => '当情况紧迫时，你',
			'answers' => array(
				'仍能注意到该注意的细节',
				'就粗心大意，丢三落四',
				'就慌慌张张',
			),
		),
		array(
			'name' => '参加各种比赛时，赛场越激烈，观众越加油，',
			'answers' => array(
				'你的成绩越好',
				'你的成绩不受影响',
				'你的成绩越上不去',
			),
		),
		array(
			'name' => '碰到阻力或困难时，你',
			'answers' => array(
				'越有干劲',
				'不改变既定的主意',
				'经常改变既定的主意',
			),
		),
		array(
			'name' => '你符合下面那一种情况',
			'answers' => array(
				'礼貌要讲，但事也要办',
				'不安于现状总想改变点什么',
				'凡是只求“规范”，不办破格的事',
			),
		),
		array(
			'name' => '你赞成下面那一种说法',
			'answers' => array(
				'是正确的就坚持，不怕打击与孤立',
				'在矛盾面前让一让就过去了',
				'尽量求和平，把批评和斗争降到不得已的程度',
			),
		),
		array(
			'name' => '假如自己被登报时，你',
			'answers' => array(
				'有点自豪但不以为然',
				'很高兴想让朋友也看看',
				'完全不感兴趣',
			),
		),
		array(
			'name' => '为了给人留下好印象，你',
			'answers' => array(
				'想方设法，并花一定时间考虑计划',
				'不特意去做但有机会就利用',
				'根本不想在别人面前做这种事',
			),
		),
		array(
			'name' => '你同意下列哪一种观点',
			'answers' => array(
				'为了深入地了解自己的国家，学习外国的东西是件好事',
				'外国的事与我们没有任何关系',
				'学习外国的东西比学习本国的东西更有兴趣',
			),
		),
	),
);
?>