<?php
$config['luxury_text'] = array(
	0 => '<b>好动随和型：</b>
	人是典型的思维敏捷，聪明好动的学生，因此也深得同学和老师的喜欢，精神愉快，朝气蓬勃；此外，你的适应能力很强，能够很快的融进集体，开始你的 学习，学习效率比一般同学要高，能迅速的理解和把握新的知识点。当然，你也存在学习方面的一些问题：粗枝大叶、不求甚解、浮躁、注意力容易转移、兴趣和情 感易变化、缺乏持久性等等。
	增强意志力，提高持久性。
	1． 积极主动：不要把意志力与自我否定相混淆，当它应用于积极向上的目标时，将会变成一种巨大的力量。主动的意志力能让你克服惰性，把注意力集中于未来。在遇 到学习上的阻力时，想像自己在克服它之后的快乐，如成绩得到提高；积极投身于实现自己目标的具体实践中，你就能坚持到底。
	2．下定决心：阳光随和的你有时对人对己都过于宽容，因此需要在学习上下定决心，为自己的学习目标规定期限。比如，如果你英语成绩不好，一定要下决心提高它，并且要求自己在半年内一定要有明显的进步。
	3．目标明确：不要说诸如此类空洞的话：“我打算努力学习”或“我计划提高英语成绩”。而应该具体、明确地表示——“我打算每天早晨背诵英语课文45分钟”或“我计划一周中一、三、五的晚上读一个小时的语文书”。
	4．坚持到底：你在这一点上需要有所提高。俗话说“有志者事竟成”，其中含有与困难作斗争并且将其克服的意思。
	5． 日积月累的坚持下去：坚强的意志不是一夜间突然产生的，它在逐渐积累的过程中一步步地形成。中间还会不可避免地遇到挫折和失败，这个时候一定不能听之任 之，而应找出使自己斗志涣散的原因，才能有针对性地解决。例如，你下定决心提高自己的语文成绩，也制定了很详细的计划，而且每天都在实施，但一次成绩依然 没有提高，此时一定不要因此而气馁，分析原因，是因为学习方法的问题还是坚持的还不够。“冰冻三尺，非一日之寒”，长久的努力一定能见成效。
	6． 发现自己一点一滴的进步，自信的表扬自己. 实践证明，每一次成功都将会使意志力进一步增强。如果你用顽强的意志克服了一种不良习惯，那么就能获取与另一次挑战决斗并且获胜的信心，积极的发现自己一 点一滴的进步，随时给予积极暗示。要相信：每一次成功都能使自信心增加一分，给你在攀登悬崖的艰苦征途上提供一个坚实的“立足点”。或许面对的新任务更加 艰难，但既然以前能成功，这一次以及今后也一定会胜利。
	
	<b>沉静内敛</b>
	沉静内敛的人具有 能够在学业上取得成就的潜质，平时情绪较稳定，不会因为环境使自己内心有太大的变化，属于可以沉下心来学习的学生，很少过于急躁不安，也很少会出现紧张、 焦虑、失眠的情况。我们建议你在高中三年的学习中，充分利用自己这方面的优势，踏踏实实的为自己制定学习目标，完成学习任务。
	另外，有时候你可能会出现消极和懒惰的一面，有人说，在我们不断塑造自我的过程中，影响最大的莫过于是选择乐观的态度还是悲观的态度。我们思想上的这种抉择可能给我们带来激励，也有可能阻滞我们前进。
	树立远景要有一个你每天早晨醒来为之奋斗的学习目标。同时远景必须即刻着手建立，从今天做起，而不要往后拖。你随时可以按自己的想法做些改变，但不能一刻没有远景。
	离开舒适区学习时，家会提供很温暖的港湾。但要记得，你的志向在高考，和高考之后更广阔的人生道路，舒适区只是你准备迎接学习中的挑战时放松自己和恢复元气的地方。
	把握好情绪三年的高中生活是充实而短暂的，真正在学校里有所学，并能取得不错的成绩需要时常有时间紧迫感，时常暗示自己，现在要加油了。
	加强紧迫感三年的高中生活是充实而短暂的，真正在学校里有所学，并能取得不错的成绩需要时常有时间紧迫感，时常暗示自己，现在要加油了。
	敬而远之不支持你目标的“朋友”结交那些彼此真正愿意共同学习，探讨难题，互相帮助的人，对于那些让你懈怠，消沉，愤世嫉俗的朋友，不要过多的交往。
	做好调整计划看看你的学习时间表，框出你放松、调整、恢复元气的时间。即使你现在感觉不错，也要做好调整计划。只有这样，在你重新投入学习时才能更富激情。
	敢于竞争有考试就会有竞争，竞争给了我们宝贵的经验。此外，努力胜过别人，能使自己更深地认识自己，只有自己才是三年高中学习长跑线上的主角。
	敢于犯错不要怕犯错。面对学习中的难题更要以这样的心态，给自己一点自嘲式幽默。抱着一种打趣的心情来对待自己做不好的事情，一旦做起来了尽管犯错却仍然能乐在其中。

	<b>细致敏感</b>
	细腻敏感的人在文学和艺术方面有特殊的才能，聪明且观察力敏锐，善于观察别人观察不到的事物，富有想象力，而且情感深沉，思想独到而又深刻。但在学习方面， 可能会出现意志力薄弱，耐压力能力弱，受到挫折之后常常会心神不安，一点点的刺激会让你久久无法平息，这可能会影响到你的学习。
	以下是我们专门针对你的问题给予的个性化方案，不妨尝试：
	1. 树立正确的挫折观应对挫折。
	战 胜挫折，首先要正确认识挫折，树立正确的挫折观。在现实生活中，挫折无处不在。有的人总认为生活中的挫折、困境、失败都是消极的、可怕的，受挫折后往往悲 观抑郁，甚至丧失了生活的勇气。事实上，一个人经受一些挫折并不完全是坏事，它可以成为自强不息、奋起拼搏、争取成功的动力和精神催化剂。
	2. 改变不合理的信念。
	这 一观点起源于美国心理学家艾利斯的ABC理论。他认为，挫折是否引起人的挫折感，不在于事情本身，而在于对挫折的不合理认识。根据艾利斯的观点，人既是理 性的，又是非理性的。人的大部分情绪困扰和心理问题都是来自不合逻辑或不合理性的思考，即不合理的信念。这种不合理信念会导致挫折感的产生。
	不合理信念一般具有三个特点：
	（1）绝对化要求。这是最常见的一种不合理信念。指人们以自己的意愿为出发点，对某一事物怀有其必定会发生或必定不会发生这样的信念，它常与“必须”、“应该”这样的词连在一起，如“我必须每次考试都考第一”、“我应该能通过所有对我来说重要的考试”等。
	（2）过分概括化。它是一种以偏概全，以一概十的不合理信念。过分概括化的人在看问题时容易走极端，往往导致对自身或他人的不合理评价。如一遇挫折、考试失败、一道难题没有做对，便认为自己“无能”“没用”“不可救药”。
	（3）糟糕透顶。这种不合理信念认为某一事情发生了，必定会非常可怕，非常糟糕，非常不幸。个体一旦具有这种信念，就会产生焦虑、悲观、抑郁等不良情绪体验。如“我这么重要的考试都没有考好，以后再也不可能考好了。“我如果落榜了，这辈子是完了”等等。
	几乎每个人都存在不合理信念，这并不可怕。因为人生来就具有以理性信念对抗非理性信念的潜能。如果人们能够认识到自己的信念是不合理的，并主动调整自己的看法和态度，就可以降低挫折感，调整好情绪。
	3. 建立社会支持网络。
	心 理学家认为，主动寻求帮助社会支持既涉及家庭内外的供养与维系，也涉及各种正式与非正式的支援与帮助。包括物质帮助、行为支持、情感互动、信息反馈等。在 大多数情况下，一个人的社会支持网络的规模越大，密度越高，则社会支持力量越强，社会支持的心理保健功效越明显。因此，在学习中，同样需要老师、同学、还 有我们的父母的帮助，一定要充分利用学校的资源，向他们请教、学习，只要这样才能在挫折中共同进步。
	4. 自我心理暗示法。
	很 多成功人士都会选择自我暗示的方法来战胜挫折，日本著名企业家土光敏夫，在中学时参加学校组织的一项一百公里徒步训练。对一个十三四岁的孩子来说，这种活 动的艰苦性是可想而知的。走了两天，他的脚就打起了血泡。曾有许多次，他都想停下来躺在地上。但是，每当有这样的念头，他耳边就有一个声音在提醒：躺下去 便是懦夫！打起精神，走下去！于是，他咬牙挣扎着继续前行。不仅如此，他还要鼓励大家咬牙坚持。一些体弱的同学支持不住，累倒了，他还背他们一段路程。渐 渐地，他感觉自己已经适应了这种艰苦的跋涉，身上背的东西也似乎轻了许多。土光敏夫后来担任有“财界总理”之称的日本经团联会长职务。他说：“我之所以在 以后做事能不半途而废，关西中学的长途步行给我的启示最大。我知道：面对困难，人惟有迎接挑战而不是回避挑战，才会有真正的成长。你战胜困难一次，就更强 大一次。”

	<b>果断坦率</b>
	果断坦率的人在学习上冲劲十足，一旦下定决心提高自己的成绩，会克 服重重困难，直到达到目标，所以无论你当前的学习状况如何，都不必泄气，只要你用心，就能取得进步。同时，你的创造性思维也不错，经常能想出别人想不到的 点子，解决问题的方法很多样。但有时你会显得缺乏耐性，而且对问题的理解往往会流于不求甚解，是老师常说的“粗枝大叶”的学生。
	1．在自己感兴趣的事情上训练耐性。有 耐性的人可以让自己的心保持在较平静、较专注的状态很长一段时间，你可以先训练那些自己比较感兴趣而又能锻炼耐性的事情，比如，象棋，书法等等，你可以自 己想一件。然后在这件事上给予自己信心与肯定，并且不断得到耐性的锻炼，当你在学习中遇到难题，感到烦躁无比，即将失去耐性的时候，就以之前的经历去强化 自己，相信自己是可以克服自己个性中的弱点的，而且培养对某件事情的兴趣爱好也可以起到调节情绪的作用。
	2．加强自身的情绪管理能力。对 于你而言，需要学习如何成为自己情绪的主人，有时你的情绪会来得强烈，而且久久不能平复，或多或少会影响到你的学习。当然，我们每个人，都有情绪失控的时 候，很多负面情绪会影响我们的学习和生活，我们需要对这些负面情绪加以控制。对待愤怒的情绪，或是悲伤，焦急的情绪，都各自有不同的办法，不过，有一个总 的原则：对待强烈情绪的最好办法，还是要找到疏导感情的渠道。情绪得到了适当的疏解，不再积压在心里，在平时工作生活的时候就不会总有一块石头压在心上 了。
	有很多种方式可以使用：
	（1）通过一些陶冶性情的艺术类兴趣爱好。很多艺术类的活动都能给人发泄感情的空间，不在乎做的多好，关键是既有兴趣，又能抒发情感.。
	（2）身边一定要有三两个知心人，让你随时心情不好时都能够打电话或当面向他们分享自己的烦恼。（一般在心理咨询中辅导员也会让当事人把几个名字列出来，并讨论当事人对名单中亲友的信任度）。所谓“分享的快乐是加倍的快乐，分担的痛苦是减半的痛苦”。
	（3）通过记日记来理清思绪。一个必然规律是，写在纸上的越多，积压在心里的越少。并且在写日记的过程中，人可以自己对过去发生的事总结经验，并更加客观地对待。有时候在辅导过程中，心理学家还会让当事人总结出一些警句和座右铭，在关键的时候能够自我激励。
	（4）给自己创造一个愉快的生活环境，比如放音乐，熏香，还有柔和的灯光等等，或者将自己置身于一个令人心旷神怡的自然环境中，从生理上来舒缓紧张的神经。
	（5）培养坚毅的性格：坚毅决定你能否耐得住挫折和艰辛，不坚毅的人较爱生病、逃避、沮丧。所以，要培养坚毅的性格，儒家所谓：士不可不弘毅，任重而道远。
	（6）寻求社会支持：爱给人力量。汤普大学Stewart Wolf发现宾州罗塞图(Roseto Story)地方的意大利社区，民众健康特别好(60年代)、衰老及胃溃疡亦少、比较长寿。追踪其原因是：他们凝聚力量对社区无条件支持、家庭很亲密、对 老人态度不冷落。许多研究发现，在美国的大城市人际疏离的地方，平均寿命短，心脏病患者多；卡特和葛理克的研究表明，长期治疗的慢性病中，与情绪有相当的 关联：寡居女性是已婚者的3倍，寡居男性是已婚者的8倍，单身汉是已婚者的21倍。所以，爱、合作、诚实是情绪生活的重要资粮。
	（7）运动 强身：运动有益于情绪及身心。研究发现，运动者有较好的心肺功能，运动应该在工作一整天后为之，这最能减低压力。跑步，使心脏中的血流入脑部，促进人的清 醒，运动10周后，实验证明记忆力较好，endorphin是喜悦和止痛的天然化学物质，运动促进其做足量的分泌，运动能消除郁闷。
	3.增强自制力：情 绪热烈的你尽管精力充沛，可有时会表现的缺乏自制力，自制力是指一个人在意志行动中善于控制自己的情绪，约束自己的言行。 自制力主要表现在两个方面：一方面使自己在实际工作、学习中努力克服不利于自己的恐惧、犹豫、懒惰等；一方面应善于在实际行动中抑制冲动行为。 自制力对人走向成功起着十分重要的作用。从古代百科全书式科学家亚里士多德，到近代的哲学家们都注意到：“美好的人生建立在自我控制的基础上。”
	以下是增强自制力的一些方法：
	（1）加强思想修养。
	（2）提高文化素养。
	（3）稳定情绪。
	（4）要强化自我意识。
	（5）要强化实践锻炼。
	（6）要强化意志力量。
	（7）调整好需要结构。
	（8）要强化预见性思维。',
	1 => '<b>引言：</b>
	正人先正己　
	在美国的加利福尼亚，有一位女士养了一只珍贵的鹦鹉。这只鹦鹉非常美丽，可是它却有一个坏毛病：经常咳嗽且声音沙哑难听，好象喉咙里塞满了令人作呕的痰。女主人十分焦虑，急忙带它去看兽医，生怕它患上了什么呼吸系统的怪病。
	检查结果证明，鹦鹉完全健康，根本没有任何毛病。女主人急忙问起为什么鹦鹉会发出那难听的咳嗽声，医生回答说：　“俗话说，鹦鹉学舌。它之所以发出咳嗽声一定是因为它经常听到这样的声音，你们家一定有人经常咳嗽，是吗?”
	这时，女主人有些不好意思了。原来，她自己有抽烟的习惯，所以 经常咳嗽，鹦鹉只不过是惟妙惟肖地把女主人的咳嗽声模仿出来而已。
	<b>方案：</b>
	在孩子准备考试阶段，家长能够为孩子做的事情有许多，但归结起来只是一点：即为孩子创造一个良好的家庭气氛。什么是良好的家庭环境，可能众说纷坛，各种各样，但总体上说，良好的家庭环境的核心就是一个：和谐。
	1．创造轻松的家庭环境
	（l）家长应具备良好的心理素质，在大事面前沉着冷静。家庭环境能否轻松与家长的心理素质有关。一些家长面临困难和重要的事件时，自己就会感到焦虑，是一个心理不健康的人，要求他们怀着轻松的心态来对待孩子的考试是很困难的事情。
	有些家长认为，我们焦虑、紧张不正是说明我们对孩子前途重视吗？在爱的沐浴下，孩子们自然会感到某种动力，而家长紧张的心情则会给孩子传达一种消极信息：这次考试可是事关重大，关系到前途和未来，必须拿一个优异成绩。在这种过强的压力和要求下，有的学生会产生种种心理障碍。
	因此，要想放松孩子的神经，家长必须先放松自己的神经，尽量克制自己的紧张情绪，不让孩子看出来自己心神不宁。一些家长在孩子准备复习期间，简直就变成了一个神经质的人。一位考生说：“我妈这一个月来，变得有点奇奇怪怪的：竟然改了作息时间，时常在家；对所有我接触的朋友问东问西，严然一副侦察敌情的样子；还经常半夜‘失眠’来我房间探察，对我刻苦钻研的精神极度不信任……结果，妈妈明显憔悴了很多，而我突然也觉得我自己考试没有过多压力竟也会是一种过错！”考生们普遍反映，最怕看到老爸焦急的目光，最怕听到老妈不停的唠叨。其实父母是好心，期待孩子在考场上露光彩。问题是焦急的目光会灼伤孩子的自信；没完没了的唠叨会压抑孩子的自尊。过高的期望落在孩子头上，不是动力，而是沉重的压力，使孩子产生委屈、气馁的情绪。孩子缺少阅历，若发现成年人都焦虑不安六神无主了，他还不慌乱？所以，劝家长，您再急，也得内紧外松，稳住阵脚，给孩子减压，鼓励他轻松上阵。要让孩子感受到父母的信任和安稳。信任产生自尊，自尊激发自强；安稳培养镇静，带来复习的高效。家其实木是战场，也不是竞争的手段，而是孩子最不需要防范的安全港湾，这里的一切应当是平和的和安全的。
	家长应当学会针对孩子的特点来对待他们。有一种孩子，考前复习好像并不紧张，热情和投入不够，此时，家长应当寻找原因。通常这类孩子觉得自己能力有限，不可能在考试中取得好成绩，即使拼命学也得不到好结果，干脆这样混算了，即使考不好，也不丢人。实际上这种消极心态是一种自我保护的逃避心理，是不实事求是的表现。此时，家长应当更多地关心孩子的学习，多询问、多约束、多督促，尤其要关心孩子的学习进度和水准，帮助他们联系家教或补习，让孩子感受到家长的期望和压力。而对于考前紧张和充满压力的孩子，家长则应适当减少关注，而要表现出对孩子很有信心的样子，但这信心不是表现为总是对孩子说“你一定要考上……”“你一定能实现自己的理想……”而是临危不惧的态度和从容，即像平常一样对待孩子，不因孩子要考试而改变自己。
	家长甚至可以以幽默的口吻来与孩子谈论考试，如“如果考不上学，你就会经常可以和爸爸在一起了，那可是真不错”，“我从来就没有想过你能考上某某大学，那可不是随便想的”，“我看读什么专业都不错，只要能干，行行出状元”。还可以与孩子探讨“考不上怎么办”的问题，不要回避它。回避会让孩子认为家长没有任何考不上的打算，从而加重思想包袱。
	（2）家长不拿别人来压孩子，尊重孩子的能力和人格。一些家长在考前总爱用榜样人物或别人家的孩子来激励自己孩子学习，这十有八九会产生不良后果。如有的家长总把这样的话挂在嘴边上：“看XX家的XX多用功，一点不像你。要不她能考上北京大学？”“我们同事的孩子可不得了，轻松地考上名牌大学，还是最好的系呢。”当家长有意无意这样说的时候，一般起不到鼓励孩子学习的作用，可能会伤害孩子的自尊。面对中考或高考，孩子们一般在心态上都是非常重视的，在学习动机和目标上并不差，他们通常都是因为能力和学习效果不佳而自责和逃避。家长一般不用在学习动机和理想前途上教育子女，应当重视能力和复习效果，用不着通过比较来激发学习兴趣，这种激发可以在平时进行。
	（3）信任孩子的自学能力，把学习的主动权交给孩子。高考复习，是一种自主性极强的活动。有经验的教师，往往会随着考试的临近而适当减少对学生学习的具体要求，给他们～定的自主学习时间。学校尚且如此，家庭更需提倡。因为孩子在家中的复习，一般都是在学校紧张学习了一日、一周后的调整性、补充性学习。在这种业余性的学习中，学生的心理应该是放松的，应该是根据自己的身体状况、学习心态、知识掌握优劣的自我感受程度而进行自主安排的。如果他此时备感疲倦，休息便是他的第一需要；如果他延续着学习的欲望，抓紧复习就是自觉的行为；如果清楚自己学习的薄弱环节，那他就会把有限的时间投入到最重要的知识点的复习上。如果家长不考虑这一特点，在孩子复习过程中进行过多的干涉，强迫孩子按自己的意愿安排复习或责备孩子不会学习，会使孩子处于一种不安全的状态，学习的主动性和乐趣性会受到挫伤。
	如果孩子觉得在自己熟悉的教室温习课业比较自在，就不要强迫他留在家里或上图书馆念书。凡事要以孩子习惯的方式进行，不要到处打听别人的经验，回到家中让孩子效仿，这样只会打乱他的学习规律，反而降低效率。在这方面，家长要树立这样一个观念：我不能替他考试，而要在学习上信任和尊重他。
	（4）拥有切实的目标和期望值。任何家长都对参加考试的孩子有一个期望值和目标，这个目标通常是根据孩子的实力形成的。比如，根据平时的成绩，你会期望孩子报考重点大学或一般大学。但也有个别家长对孩子的期望超出其能力和努力范围，不切实际。有的家长给孩子定的目标太高，如“非本科一类不读”、‘唯清华北大不上”等等。这种带有“必须”、“一定”字眼的话语，很容易导致孩子紧张和不安。
	总之，考前的家庭环境对学生高考的成败虽不起决定作用，但却有着直接而不可忽视的影响。家长既要摆正对考试的态度，也要坚持一种实事求是的态度对待孩子的成绩和学习。只有家长保持豁达开通的心境，才能以平常心对待孩子，才能让孩子以平常心走进考场。
	2．保持舒适的家庭环境
	一些心理素质不好的家长，在孩子考试前不知应当做什么好，往往显得格外殷勤和小心，这会使家中有一种大敌当前的气氛。许多家长在饮食、生活起居方面给予孩子过分的照顾，使孩子有透不过气的感觉。如有的家长不辞辛苦地为孩子找来各种复习资料，并对孩子语重心长地说什么“十年寒窗，在此一举”；还有的家长在孩子复习时，小心翼翼、蹑手蹑脚地送去饮料，让孩子只管学习，什么家务劳动都不要做；有的家长想尽一切办法做很多好吃的让孩子吃，边吃边劝“吃多了身体好，考得才会好”；还有的家长在考前请假来照顾孩子的饮食起居，等等。这一切行动只是在向孩子传达一个信息：现在可是关键时期，全家的头等大事就是你的考试，万万不能有任何闪失。感受到这一点的孩子就会感到压力：家长把一切事业都放了下来，把一切希望都寄托在我身上，如果考不好，对木起家长。这不利于孩子承担考试的责任，反而使其有～种替父母考试的感觉，有一种掌握父母命运的感觉。要一个孩子背起整个家庭命运的包袱，他能不紧张吗？
	在考前复习阶段，家长不必如临大敌一样，要保持～颗平常心。家长不必变得格外小心，刻意改变生活内容，应当像往常一样。在此最重要的一点是保持家庭生活的舒适。所谓舒适有这样几个含义：
	（1）无为而治。许多家长不了解这一点，过分关心孩子，让孩子感到烦。如孩子正在冥思苦想，爸爸走来好心相问：“复习得怎样了？”孩子刚进入连续思考状态，妈妈端来一杯热牛奶说：“先喝了再复习。”此时，孩子不得不切断思路。这种关心实为干扰，体现的是家长的不自信。难道孩子愚蠢到渴了不知道要喝水的程度了吗？家长要像平时那样给孩子提供一个正常环境，不要让孩子感到异常。
	（2）饮食可口。现代的孩子一般都不缺少营养，所以在复习阶段，家长不必刻意在伙食上下功夫，因为过分关注可能打乱了孩子的饮食习惯。如孩子平时不爱吃鱼，可家长听说吃鱼补脑，就强迫孩子吃，结果吃坏了肚子，很是不值当。如果你的孩子不爱吃鱼，可以吃豆制品、肉类和蔬菜，也能补充所需要的蛋白质。因此，不要在营养上过于下功夫，因为你不是营养师，不可能找到一条最佳途径，况且道听途说来的知识也不一定科学。最好的方式就是让孩子感到舒适，吃什么可口就吃什么，住什么样的地方舒适就住什么地方，应当多听孩子的意见。就考试期间住宾馆来说吧，如果你的孩子换了一个地方休息不好，就不必住。最保险的方式就是尽量不改变孩子的生活起居习惯，除非这一习惯对考试复习有害。
	（3）复习环境好。有一个学生在考试复习期间特别爱去大学的图书馆或自习教室。他觉得那里面的大学生都在刻苦认真地学习，有一种无形的动力和气氛。这个同学就是想借助改变学习环境改变自己，因为在他所在学校的自习课上形成不了这样的学习氛围。这说明学习环境对于考生是很重要的。在这个方面，家长要注意，家庭应当为孩子复习提供一个良好的学习环境，如避免噪音，尽量不要在此时接待客人或者让客人住在自己家，不要影响孩子的休息等。如果父母有分歧和冲突，也不要在这个时候解决，可以拖到考试后再解决。父母尤其不要当着孩子的面吵架、闹意见，也不要把自己在工作和生活中的不良情绪表露出来。
	3．“虐待孩子”的创造性效果
	有些家长很懂得教育孩子的艺术，虽然在孩子复习考试阶段自己也很担忧，但从不表现出来。不仅如此，他们甚至以漠不关心孩子的相反行为来消除孩子的紧张。
	有一个父亲在孩子临近高考时，反而多让孩子做起家务来，让孩子洗衣服、买菜、买酱油。孩子感到不可思议，时间这么宝贵，怎么能浪费在这等小事上？其实，这位父亲这样做至少有几个好处：第一，让孩子觉得家长没把他的考试当回事，孩子可能会想：“临考试了，还让我做家务，这也太不重视我了，让你们不重视我，我一定考一个好成绩让你们看一看。”家长没有压力，孩子的压力就会减少一半。第二，这样做使孩子能得到适当的休息。孩子已经写了一天作业了，如果让他洗衣服或买东西，会使他换一下脑筋，休息一会儿。也许在路上或洗衣服的时候他会整理自己复习的内容，更好地消化它。第三，适当地做家务还可以使孩子的学习效率提高。既然损失了这些时间，自己就要以更高的效率来补回它，学生做完家务后，往往会更珍惜时间。
	当然，这一招不能随便用，有些孩子缺少自觉性，学习不专心，需要大人的督促。如果你有意地打断了他的学习，让他适当做家务，他会很高兴。因为只要不学习，就是他的乐趣。对于这样的学生，家长不要采用这个方法。只是对自觉性过强、焦虑感严重的学生，可以这样做。
	4、考生家长须知
	（1）高考生家长要做到“十要”、“十不要”
	作为一高考生家长，在孩子高考期间，为使孩子全身心地投入到高考的复习之中，以下十点是必须努力做到的：
	①要制造良好的家庭气氛：把复习考试看作平常的日子，夫妻之间、与孩子之间的对话要和平常一样和谐。
	②要重视孩子的心理健康：多做积极的暗示，使孩子以一颗平常心去对待高考。
	③要经常和老师交流：特别是一模、二模后，家长要和老师多交流，发现差距和不足后，家长要充分利用这一个多月的时间，和老师共同把孩子的成绩提高上去。
	④要注意孩子的饮食和睡眠：吃平常的饭菜，晚上复习不要熬夜。
	⑤要相信孩子，多鼓励孩子，与孩子沟通。
	⑥要情绪稳定：家长情绪稳定通过感染、暗示等心理机制，有助于考生情绪稳定。家长情绪不稳定，心情紧张，不利于考生良好的心态的建立。
	⑦要情绪愉快：家长对考生充满信心，情绪饱和，都会对考生产生积极的影响，有利于强化考生的信心。
	⑧要告诉考生只要尽力就行，这有利于减轻考生来自家长方面的压力。考生轻轻松松一考场，认认真真做答卷。
	⑨要搞好孩子的饮食卫生，考生吃平常的饭菜就可以了，不必再去加强营养，搞好孩子的饮食卫生，使考生体力充沛、精神饱满参加高考。
	⑩要做好必要的督促检查。对考生的考试用品、准考证等携带做必要的督促检查，对去考场的路线，赴考试时间做必要的提示。
	同时，下面的这十点做法一定努力避免：
	①不要唠叨：整天把高考挂在嘴边，时时对孩子说，要抓紧时间复习，其实孩子的心理也非常紧张，越说孩子越紧张，越说孩子越烦躁。
	②不要许愿：一些家长总想用一些奖赏来调动孩子的积极性，比如，“考得好，我给你买个笔记本电脑”，“考上北大，我带你到××去玩”，这些并不能起到什么实际的效果。
	③不要威胁：一些家长为了给孩子制造压力，就威胁孩子，“考砸了，我们就不管你了”，诸如此类，会使孩子产生恐惧心理，不利于孩子复习。
	④不要盲目给孩子买辅导材料：家长对学校复习的程序和内容并不了解，认为多复习辅导材料有效果的，结果冲淡了老师的复习计划，只能给孩子增加压力。不要盲目报辅导班，辅导班有时能起到一些作用，但盲目报辅导班的话，就会分散孩子的精力，没有把老师的叮嘱的内容复习全面。
	⑤不要请假在家照顾孩子：这样的话会给孩子造成太大的心理压力。
	⑥不要给孩子定每门课考试分数指标。也不要经常问孩子的成绩，否则就会给孩子加压。
	⑦不要规定孩子考上什么大学。
	⑧不要把自己的意愿强加给孩子。
	⑨不要迷信，任何迷信的语言和行为都会影响孩子的心理。
	⑩不要送孩子上考场。送孩子上考场，不利于孩子考试信心的加强，反而增加了考试的压力。不过多地问孩子复习、考试情况，否则易引起情绪波动，不利于高考。
	（2）考生最不希望家长对他们说什么？
	临考前，考生最不希望家长对他们说什么？我们在多年对高三考生进行高考心理辅导的过程中发现了值得家长警醒和注意的八大忌语：
	忌语一：“你一定要考上某某大学！”
	一些家长在高考前，预先给孩子制定了理想的大学目标。这个目标可能会成为考生复习的精神动力，但也有可能成为压在他心里的大山。
	忌语二：“你一定要在班里考上第几名！”
	一些家长特别是成绩优秀的考生家长，总希望孩子能争前十名、前五名、甚至前三名，有时为了一个名次之差而责备孩子，给孩子造成了巨大的心理压力。
	忌语三：“12年的学习，关键就在这次考试，你一定要好好把握！”
	从小学到高三，每一个考生都经历了10多年的学习，家长把高考视作检验这10多年学习成果的惟一标准。
	忌语四：“这次考不好不要紧，明年可以复读。”
	很多家长以为这是在给孩子减压，帮助他们放宽心。但发现，大部分考生对这句话非常反感，认为家长在高考之前就对他们失去了信心。
	忌语五：“什么事都不要你做，你只要好好复习就行了。”
	父母往往认为，为了支持孩子高考，他们可以为孩子做任何事。太细心的呵护，无形中会给孩子增加压力。
	忌语六：“好好复习，高考时来个超常发挥！”
	每一个家长都应对自己孩子的实力有一个正确估计，千万不要给予不切实际的高期望值，这样无形中给孩子增加了压力，到时候别说超常发挥，很有可能连正常发挥都做不到。
	忌语七：“去年谁家的某某考上了某某大学，你像他一样就好了。”
	家长说这样的话时，口气中往往会带了羡慕之情，不少考生对些的理解是“我不如他，所以父母把他当作我的目标”，自信心大受打击。
	忌语八：“你们班某某同学这次模拟考试考了多少分？”考生非常反感家长拿自己和别人作比较。',
	2 => '<b>引言：</b>
	“我一看你 修长的小拇指就知道，将来你一定会是纽约州的州长”，一句普通的话，改变了一个学生的人生。　 
	此话出自美国纽约大沙头诺必塔小学校长皮尔保罗之口，话语中的“你”是指当时一名调皮捣蛋的学生罗杰罗尔斯。小罗尔斯出生于美国纽约声名狼藉的大沙头贫民窟，这里环境肮脏、充满暴力，是偷渡者和流浪汗的聚集地。因此，他从小就受到了不良影响，读小学时经常逃学、打架、偷窃。一天，当他从又窗台上跳下，伸着小手走向讲台时，校长皮尔保罗将他逮个正着。出乎意料的是，校长不但没有批评他，反而诚恳地说了上面的那句话并给予语重心长的引导和鼓励。　 
	当时的罗尔斯大吃一经惊，因为在他不长的人生经历中只有奶奶让他振奋过一次，说他可以成为五吨重的小船的船长。他记下了校长的话并坚信这是真实的。从那天起，“纽约州州长”就象一面旗帜在他心里高高飘扬。罗尔斯的衣服不再粘满泥土、罗尔斯的语言不再肮脏难听、罗尔斯的行动不再拖沓和漫无目的。在此后的40多年间，他没有一天不按州长的身份要求自己。51岁那年，他终于成了纽约州的州长。
	<b>方案：</b>
	校园文化是学校主体价值和道德观念的集中反映和具体体现，是一所学校办学的精髓和灵魂，是全面实施素质教育的有效载体。优秀的校园文化可以陶冶师生的情操，启迪师生的心智，促进学生的全面发展。高三学生留恋这个奋斗三年的环境同时也想尽快离开这魔鬼训练班的地方得到解脱。为了让孩子不浪费时间取得好成绩，每个孩子都牺牲了大量时间全心学习，等上大学后，大部分学生将之前的游戏时间弥补回来。
	面对学校无奈的尴尬境界，学校与升学率成了一个品牌的标志。在逐渐的改革中，学校环境的变化，是需要进一步与时俱进，还给孩子学与玩的时间，成长中的快乐不只是那些高不可攀的成绩。
	要想改变学生，老师是个重要人物。强化师德建设，为人师表，以身立教的社会使命感和责任意识。个人道德品质的形成，关键在于青少年时期所受教育的程度。因此，教师对学生的影响至关重要。教师的人格在学生的道德行为养成中具有广泛深远的影响，它不仅能诱发学生积极向上的激情，具有很强的感召力，而且在学生整个人生中，会起着持续不断的鼓动作用。因此，要培养学生良好的道德修养，必须从抓师德做起。
	1、再认校园文化环境建设精良的校园育人环境，让学生在其中受到美的熏陶和道德的感化。校园育人环境是学校存在方式的总和，包括学校物质文化、学校制度文化和学校精神文化。物质方面的，即硬件，主要是指校容校貌，其中有建筑物的整体布局，绿化美化，一草一木。硬件建设要讲究美观，要协调，要和谐，不能东一下西一下，学校规划要体现整体性和长期性，尤其是资金暂时比较困难的学校更应如此，我们的校园要让学生看了不忍或不敢破坏它而是要精心呵护它。制度方面的，主要是指精神方面的，即软件，主要是指学校的规章制度，师生员工的精神风貌，包括学校办学思想的价值取向，整体的精神追求，具体表现在校纪校风、班纪班风、师生作风等方面人都是在一定的时空环境中生存发展的，环境对人的影响是巨大的，当然，人也可以改变和创造环境。学生在学校里度过他最灿烂的人生花季，我们该创设一个什么样的校园育人环境，让其健康成长为适应新时代，符合国家、民族、人类需要标准的德才兼备的人才呢？ “环境育人”是现代教育的一个重要理念。 
	环境有着“春风化雨”、潜移默化的育人功能。概言之，其“育人功能”有四：即①通过环境的审美功能育人；②通过环境的约束功能育人；③通过环境的学习功能育人；④通过环境的导向功能育人。努力把校园环境的育人功效凸现出来，强调出来，即把学校环境中的一切因素按照素质教育的要求纳入学生的知觉和感兴趣的范内，从而影响、催发、诱导、促进学生的学习和发展，心理与生理的成长，把教育阵地进一步扩展，把教育内容进一步扩充。学校各种环境因素相互联系，相互作用，相互渗透，相互协同，形成促进学生素质全面提高的一个整体，以最终形成有利于控制情绪、规范行为、陶冶情操、美化心灵、启迪智慧、激发灵感的良好的校园育人环境。人们认为：学校文化是土壤，它能育人；学校文化是一种精神，它能凝聚人；学校文化能体现学校个性，能促成学校办学特色的形成。
	建设良好的校园文化环境，必须正确认识校园文化重要的育人功能，把校园文化建设当作现代教育不可缺少的要件来对待。一是建立健全严格科学的管理制度，减少工作的随意性，增强学校行政的透明度；二是坚持正确的舆论导向，充分利用学校的宣传阵地职如校报、校刊、广播、板报等；三是广泛开展有益的第二课堂活动，让各类学生都能找到并发挥自己特长的位置；四是重奖德育表现突出者，大树特树德育标兵……总之，在校园育人环境建设中，学校各级部门上下一心，学校师生做了大量而又细致的工作。
	2.开展各种文化活动、创设浓郁的文化氛围。 为促进学校精神文明建设，我们从培养学生“学会做人、学会生活、学会学习、学会健身、学会劳动、学会创新”的基本素质着眼，以校风建设为主渠道，每学期围绕校风建设提出专题教育，把结合学生校园文化生活，组织学生开展有意义的校园文化活动，列入学校的议事日程。
	3、把中小学生日常行为规范进行细化，制定出具体实施方案，分阶段、分层次加以落实。在强化教育的同时，通过量化考核、等级考核等手段，把学生的操行评定与评比三好学生及毕业、升学、就业直接挂钩。在中小学校普遍开展评比文明班级和文明学生活动，引导学生养成文明、守纪、勤学、上进的良好思想品德和行为习惯。
	　  4、积极开展心理健康教育。把心理健康教育作为学校德育的必要内容之一，普遍建立起由学校领导、有经验的班主任和校医等参加的心理健康教育研究、咨询小组，向学生传授心理健康知识，并组织开展必要的行为训练，培养学生良好的心理素质和自我心理保护能力。
	5、大力加强法制教育。通过开设法制教育课，聘请司法干部到学校做报告、举办模拟法厅等形式，广泛深入地开展法制教育，增强学生的法律意识和法制观念。对有偷摸、打斗、欺骗、拦截财物等劣迹的学生加强帮教与监督管理，做到防微杜渐，最大限度地减少青少年在校生违纪违法行为的发生。
	6、净化校园周边文化环境。主动争取有关部门的支持与配合，制止在校园门口乱设摊点的现象，取缔周边附近干扰学校正常教育教学秩序的不利于学生身心发展的娱乐场所、封建迷信活动（如算命、占卜、庙会），严禁在学校附近建设庙宇。
	严禁学生到电子游艺厅等营业性娱乐场所活动，对进人这些场所的学生，学校要进行批评教育，凡屡教不改者，要予以严厉处罚或纪律处分。同时，对管理不善、制止不力的班主任，学校负责人，各级教育行政部门要给予通报批评。
	7.健全学校管理体制，营造良好的文化制度创制优良学校管理制度，实施依法治校和以德治校，营造学校良好的制度环境和德育环境，突显农村教育特色。健全学校的各项管理制度是搞好校园环境建设的重要环节，是培养优良校风的保障，对学生养成良好的行为习惯，营造和谐的育人环境起着重要的作用。学校要实施科学管理，在管理上形成制度化，科级组长抓育人，校工抓绿化，美术老师抓美化、体卫老师抓净化，形成了一个育人的整体，进一步提高校园环境的使用效益。学校每天都要坚持创文明班的十项评比活动，对出操、课间纪律、个人卫生、个人仪表、工地清洁、文明行为、集队放学、上课纪律、勤俭节约等实行加分制，每天都进行评比，得分列表公布，以此来推动校园净化、美化工作的开展。现代教育观和人才观认为，真正的教育是培养下一代德、智、体、美、劳全面发展的素质教育。“德者，才之帅也；才者，德之资也。”也就是说，德育是一个人确保其为一个真正的人所必需的，也是他其后能正确充分发挥其聪明才智的不歇泉源。江泽民同志曾强调“以德治国”，可见，德对于未来社会的人是何等重要。',
	3 => '<b>引言：</b>
	高一学生小李同学。从小学至初中都是品学兼优的尖子学生，周围都是赞扬声。学校一直把她作为重点对象培养，希望她能为校争光；她出生于工人家庭，在同辈亲属中也是也类拔萃的，亲戚们把她看作同辈孩子的榜样、家庭的希望和明星。她自己更是精神高涨、信心百倍，对自己要求十分严格，学习刻苦勤奋、一丝不苟，成绩一直名列前茅。不仅如此，她的内心世界也很丰富，记了厚厚四本日记，抒发自己的情怀。以下是她15岁生日那天日记中的一段：“这是一个崭新的开始，是我们新扉页。从这一页上，将记下我们奋进的脚步……相信有了我们，就一定会有祖国的秋天，丰收的秋天！努力呀！”初中毕业，她以很高的总分考入某重点高中。 
	进入高中后，学校很重视她，让她但任了班委和团委干部，起始学习成绩也不错，被同学誉为女生中的“四大金刚”。但她渐渐开始感到自己在同学中的位置不像初中那样突出，而且还发现，一些考试成绩不如她的同学，在知识面、社会知识、社会适应能力等方面要比她强；宿舍里，一些家庭教育条件好的同学谈天说地，她插不上嘴。心里开始有某种失落感，并感受到一种莫名的威胁。高一上学期期末考试，这些同学的成绩与她的差距开始缩小，特别是其中一位她觉得对自己威胁最大女同学，总分高出她1分，感到心里很不是滋味。寒中觉得没劲，书看不下去，行动懒散。高一下学期开学后，十分注意那位女同学，她干什么，自己就什么；上课注意力不能集中、思维停顿，老是不由自主地注视那位同学；继而产生失眠，不想住学生宿舍，渐渐又产生恐惧，怕见较门、宿舍的床、课桌，更不敢提那位女生的名字。服了校医给的安定类药，睡眠有所好转，但情绪问题未解决；成绩开始下降，测验中出现几门不及格；于是丧失信心，十分想念过去，总想找回以前自信且优越的感觉，又觉得再也不可能了；不敢参加其中考试，认为肯定会失败；老想大器一场，又不敢；回到家里书看不进，作业做不下去，坐在书桌前发呆或莫名其妙地流泪。学校认为她需要休息一段时间，提出暂时休学。
	<b>方案：</b>
	这个故事并不是危言耸听的故事，这样的事情没有落在谁家，就不会去关注，只会庆幸与自己孩子的身心健康，从中学到高中，对每一个青春期的孩子都是一个质的飞跃。环境的变化，学习深度的变化，面对高考的压力，家长的期望等等，都一起压向一个尚无经验的高三生。他们怎样去适应学习的压力，适应周遭环境的变化和心灵需要的那片热土。
	高三是个敏感、脆弱的年级，他们能否适应高三的环境也是磨练自己意志的时候。高三是个有压力的阶段，个个都像拼命三郎，时刻应对着大量作业，大量的学习时间挑灯夜读。
	每个学生面对这段痛并快乐着的时光中，走过这段路，会感慨万千，但正在路上的同学，在这里给你和家人一些建议，希望你们能走的更顺利。
	一.自我分析，自我认识。
	造成学习适应不良的原因是多方面的。一旦产生学习适应不良，首先要根据自己的情况，分析产生的原因。分析要比较客观，不能把责任都推御到别人身上或客观环境中去。在自我认识较正确的基础上，根据客观情况进行一定的调适，从而很好地进行学习，获取优异成绩。
	二、调整人际关系。
	和父母关系紧张时，首先要站在他们的角度来考虑，努力理解父母的苦心。当观点不对时，应想办法心平气和地向他们讲明你的想法，增进相互理解，使彼此间的感情 融洽。切记不可粗鲁、顶撞，那样会伤害父母的自尊心。与同学关系比较紧张时，凡事多从他人利益着想，自己有错时应主动承认、道歉，对同学的缺点也要给予宽 容。平时多参加集体活动，多和同学交往，“化干戈为玉帛”。
	三、调整情绪，化解焦虑，宣泄抑郁。
	生活中没有十全十美的事。如果为某事不高兴或感到焦虑，找个朋友、亲人或老师一吐为快。如果长时间感到心情抑郁，可以参加一些大运动量的体育活动，如打篮球、踢足球、长跑等，使抑郁得以宣泄。
	四、改变不良个性特征。
	不良的个性会给学习成绩带来很大的影响，要想获得优异成绩，必须改变不良的个性。及时诊治身心疾病，因为身体、心理上的疾病都会给学习带来不良影响。对于心 理障碍，可以通过咨询门诊进行心理咨询，使障碍得到及时排解，尽快回到健康、快乐的天地。躯体有疾病，也要尽快找医生治疗，恢复健康的体魄，从而进一步刻苦学习。
	五、和谐的家庭环境
	家长应多观察子女的表现，多和老师交流，多和子女讨论学习、生活和交往。不要时时刻刻提醒孩子的成绩，不要夸大子女在这一时期的表现，不要当着子女的面把孩子与其他人相比。尽量克制自己的焦虑，用自己的积极乐观去冲淡孩子心中的紧张不安。避免唠叨，孩子回家不要喋喋不休问个不停，这样只会增加孩子的烦躁。不要计较孩子每一次考试的成绩，更不要用“都这个关头了还犯这样的错误”之类的话去责怪孩子。那样无助于孩子成绩的提高，只会让孩子泄气。别过分干预孩子的复习，一定要尊重老师的复习安排。不要频频地用具体的高考目标去刺激孩子，比如“别忘记了你自己的承诺啊”，“你可说过你一定要考上重点大学的哟”，这样只会增加孩子的精神负担。',
	4 => '<b>引言：</b>
	1、谢谢！你们辛苦了！
	谢谢你，包容我，我无以为报，只有以你想要的送给你，总之，我会加油的，妈妈！
	爸妈，我爱你们！
	希望父母身体健康。要注意身体，不要想太多别的事情。

	2、我会努力的。请多多支持我。
	爸妈，请你们做我最坚强的后盾。
	不会令你们失望，我会努力的。
	希望一家人开开心心，这就是我学习最大的动力了，多些理解，少些计较。
	请多多理解我们，站在我们的角度想想，高考考试成绩不理想我也会很难过的。
	感谢父母没有给我很大的压力，让我学习无后顾之忧。
	由衷感谢父母为我操心，培养我而努力赚钱。现在我也成年了，懂事了，会自己的行为来爱你们，就像你们爱我那样。

	3、不要和我谈成绩，我会尽力的。
	别说我没良心
	我很烦，但我也想考好的啊
	此时提醒我们学业上的事只会让我们产生厌恶感。
	不要担心我们的高考，就让我以平常心，你们也以平常心去看待高考。
	不要说我不懂事。
	保持现状即可。
	这些是高三学生的心声，作为家长的你，谁不希望自己的孩子成龙成凤，孩子的道路一马平川，在中国大环境的背景下，高考成了大多数人勇打翻身仗的战场，可就是因为一年一度的高考，给每个家庭都带来不小的深渊影响，孩子和家长的家庭亲子关系成了当今更多人关注的话题。一个良好的家庭亲子关系，或许就是高考的必胜法宝之一，家庭环境也能造成孩子在考场的失败。距离高考越来越近的日子，家庭的亲子关系怎样相处最和谐，能让孩子有个轻松的精神应对高考。
	<b>方案：</b>
	在“高三了，你最希望父母为你做什么”这项调查中，36.67％的同学选择了“希望父母关系融洽，身体健康，家庭和睦温馨”；26.67％的同学选择了“精神上多支持，鼓励，心理上多积极暗示，多一些理解和宽容”；21.66％的同学选择了“不要刻意去做什么，保持原来的状态（这样感觉负担轻，压力小一些）”；15％的同学选择“不要口不离学习，成绩，分数，不要给过多的压力”；10％的同学选择“物质上再保持的好一些（饭菜要及时，营养要保证等）”。提醒各位家长，最能感动和激励所有孩子的一句话：“尽力就行！”最后忠心祝愿我们的家长能够在剩下的时间里，和我们学校一起培养和谐的亲子关系，营造良好的考前氛围，让我们的孩子都能顺利度过高考！
	家长可以做的内容有：
	1、家长要镇定、不慌乱，引导好孩子的情绪。
	高考不仅仅是学生个人的事情，也是一个家庭的重要事情。所以我们有些家长会很担心、很紧张，有些家长跟我们老师交流就看出来了，尤其是一些母亲，跟我们老师沟通的时候语速很快，像机关枪一样，明显很紧张，作为家长，必须要表现出比孩子更成熟冷静的一面。试想，如果家长都慌乱了，那孩子怎么可能保持冷静呢。举例：如果今天孩子回家后对父母说：“爸、妈，我很紧张，我怕考不好了”，你会怎么办呢？你会跟着他很紧张很关切的说：“啊！什么！很紧张啊！考不好啦！？”还是很冷静的、以平常心去对待说：“紧张，正常的嘛，考不好还没考呢，要有信心你一定可以的。”……
	所以，即使家长很紧张也要保持一种冷静成熟的态度，才能去引导好我们孩子的情绪。
	家长在语言方面要注意：鼓励孩子的时候要用正向的积极的词语，不用否定负面的语句。举例：“不要紧张、不用慌张”和“要镇定、要冷静”明显后者比前者要好……因为说不要紧张、不用慌张的时候孩子的关注点在紧张的状态下只能是紧张、慌张而不是否定词，因而取而代之的要用积极的暗示。

	2、家长要言传身教，营造一个良好的复习环境。
	孩子在学校里，有老师和同学的陪伴，有一个学习的氛围，那孩子在家的时候，我们也要有一个学习的氛围。我们家长可以做到生活有规律、起居、饮食、户外活动有序进行；减少客人来访，减少电话和通讯时间，除了电视新闻外，其他节目能少看则少看，能不看则不看，我们家长也可以找几本书、读书看报， 营造一个文化和学习的氛围，对孩子也有潜移默化的影响。
	其实在最后阶段，因为情绪是可以感染的，积极的情绪可以促进效率激发潜能，所以我们家长要创造一个宽松、欢乐的气氛，避免家庭纠纷，尤其是家庭成员意见不一致，很容易让孩子手足无措。家庭成员之间也要达成统一战线，一个宽松、娱乐的环境有助于孩子的复习。

	3、与孩子要适当的沟通交流。
	一方面家长要了解孩子的真实水平和建立合理的期望值，在调查项目中“父母期待的高考目标以你现在的学习成绩是否能达到”这一项，近70％的学生选择了不能达到。看出我们的家长和孩子在沟通方面可能还存在一定的问题，我们家长有可能不了解我们的孩子，过高的期望值有可能对我们孩子造成不小的压力和负担，不利于考试的发挥，所以要多一些沟通交流。
	如果说我们家长之前和孩子的沟通交流就存在一点问题的，那你可以通过班主任和老师来了解孩子的情况，而且建议大部分除了少部分平时亲子关系非常不错的家庭或者说家长能把握好交流这个方式方法的，其余大部分家庭还是越到最后阶段越少关注孩子的学习。因为越到最后学习定型的程度越高、不容易发生转变，这时候谈论学习的话题毫无帮助，说不定事倍功半，效果相反，我们的孩子很可能存在逆反心理，你越说什么他越不听，那还不如不说。最后阶段谈话的内容可以转移孩子的压力到其他地方，谈论一些其他轻松、幽默的话题，转移注意力，宣泄焦虑的情绪。
	当然，沟通要注意的事项有：谈话时机、谈话方式（不可粗暴、责骂）、谈话态度（真诚）、谈话次数等。
	4、健康饮食、后勤保障
	多吃高蛋白、维生素的食物……

	家长不能做的事情有哪些呢？
	1、过分关注和干涉——过分施压
	我们家长的想法是好的，但实际行为方面却有可能起到相反的作用，有时不知道自己的行为无效多余甚至有害。比如考前把孩子过分的保护起来，全家人围着他转，甚至有些家长还会请假待在家里照顾孩子，有些家长考试期间接送学生，有些家长不停的给同学吃东西。这些都不利于孩子以一颗平常心去应考，反而可能会给孩子造成很大的心理压力。
	学习是需要劳逸结合的。一些放松、休息和活动还是需要的，家长也不能管得太严。
	2、忌攀比刺激
	千万不要把亲友同事家的尖子生拿来比较，以为这样可以刺激孩子，那样只会让我们的孩子更自卑更焦虑。
	因为高考前孩子的压力已经很大了，如果再去刺激他们只会乱上添乱，这时期的参照目标应该是孩子自己，看看每次的模拟考是否有提高进步、分析不足原因。
	3、忌督促过头
	到最后阶段，多一些鼓励、肯定、表扬，为孩子打气，少一些唠叨、责骂埋怨和批评。',
	5 => '<b>引言；</b>
	一、几十年前，波兰有个叫玛妮雅的小姑娘，学习非常专心。不管周围怎么吵闹，都分散不了她的注意力。 
    一次，玛妮雅在做功课，她姐姐和同学在她面前唱歌、跳舞、做游戏。玛妮雅就像没看见一样，在一旁专心地看书。 
    姐姐和同学想试探她一下。她们悄悄地在玛妮雅身后搭起几张凳子，只要玛妮雅一动，凳子就会倒下来。时间一分一秒地过去了，玛妮雅读完了一本书，凳子仍然竖在那儿。 
	从此姐姐和同学再也不逗她了，而且像玛妮雅一样专心读书，认真学习。 
    玛妮雅长大以后，成为一个伟大的的科学家。她就是居里夫人。
	二、瓦伦达是美国走钢索的杂技演员。钢索一般悬在离地几十米的高空，没有任何人身安全保护措施，还有来自风雨等不利因素的干扰，人在上面行走，其险象可见一斑，但他始终能获得成功。对此，瓦伦达说：“我走钢索时从不想目的地，只想着走钢索这件事，专心专意地走好钢索，不管得失。”后来，心理学上把这种专注于做自己的事情，不为赛事以外杂念所动的心理现象称为瓦伦达心态。
	对于每一位考生来说，谁都希望能获得学习和考试的成功，而要想能发挥出自己的最高水平就要具有这种瓦伦达心态。
	考生要少考虑考试成功后的鲜花和掌声。过分关注成功、胜利、荣誉，沉醉于对胜利、成功的向往会分散对考试的关注，往往影响到正常水平的发挥。考生如果过分考虑考试后的失败，其结果可能真的会造成失败。
	<b>方案：</b>
	高考应试是考生知识和能力的竟争，也是心理素质、解题策略与技巧的竞争。在知识功底确定的情况下，考分的高低主要取决于临场发挥，而临场发挥主要取决于考试的心态与考试的策略。高考在即，想借此谈谈应试技巧。 
	一、心理技巧 
	1、树立信心，克服怯场 
	信心是成功的一半，没有信心就没有希望，信心不足就会临场心慌意乱，影响自已应有水平的发挥。所以，学生拿到试卷后应先填写好考生信息（如考生考号、座位号等），然后先粗略看一遍试题，做到心中有数，对试题的难易不必个意。从整体来看：我难你也难，你易我也易。纵观近几年高考试题，多数题目并不比平时练习的题目难，也并不都是新题，有好多题目都是我们平时练习过的知识或熟题略加改造而成，如果平时训练的题目多数都会做，那么要坚信高考你也一定能考出好成绩。建议：先做选择题，在做容易的题。 
	2、摒弃“杂”念，缓解情绪 
	同学们在考试之前应该摒弃“杂”念，使大脑处于“空白状态”，很多同学明知这个道理却无法做到，那么你不妨尝试与别人交谈，谈些与考试无关的话题，最好是一些既幽默又含蓄的笑话，尽量使心情放松，排除干扰。 
	3、集中注意，迅入状态 
	注意力集中是考试成功的关键，一定的神经亢奋或紧张有利于大脑各部分之间的联系，有助于活跃思维，所以为了能在考试中得到最佳效果，应使注意力高度集中，确保思维的灵活和敏捷。 二、答题技巧 
	1、审题要慢，答题要快 
	有些考生只知道一味求快，往往题意未理解清楚，便匆忙动笔，结果误入歧途，即所谓欲速则不达，看错一个字可能会遗憾终生，所以审题一定要慢，有了这个“慢”，才能形成完整的合理的解题策略，才有答题的“快”。 
	2、运算要准，胆子要大 
	高考没有足够的时间让你反复验算，更不容你再三地变换解题方法，往往是拿到一个题目，凭感觉选定一种方法就动手做，这时除了你的每一步运算务求正确外，还要求把你当时的解法坚持到底，也许你选择的不是最好的方法，但如回头重来将会花费更多的时间，当然坚持到底并不意味着钻牛角尖，一旦发现自己走进死胡同，还是要立刻迷途知返。 
	3、先易后难，敢于放弃 
	答题的次序应尽量做到先易后难，这是因为一方面做容易题准确率高，用时短，能够增强信心，使思维趋向高潮，对发挥水平极为有利；另一方面如果先做难题，可能会浪费好多时间，即使难关被攻克，却已没有时间去得那些易得的分数，所以关键时刻，敢于放弃，也是一种明智的选择。有些解答题第一问就很难，这时可以先放弃第一问，而直接使用第一问的结论解决第2问、第3问。 
	4、先熟后生，合理用时 
	面对熟悉的题目，自然象吃了定心丸，做起来得心应手，会使你获得好心情，并且可以在最短时间内完成，留下更多的时间来思考那些不熟悉的题目。有些题目需花很多时间却只得到很少分数，有些题目只要花很少时间却有很高的分值。所以应先把时间用在那些较易题或分值较高题目上，最大限度地提高时间的利用率。 
	5、书写规范，既对又全 
	试卷不是给自己批的，要给批卷人留下良好的印象，必须书写规范，层次分明，要点清晰，重点突出，否则评卷人可能看不清，甚至找不到你的得分点，导致很多同学自我感觉良好却得了低分。因此做解答题时切忌只求结论，不顾过程，要力争既对且全，把该得的分都得到手。 
	三、思维技巧 
	1、先常规，再技巧 
	大多试题都需要考你的常规思维，考你的双基，考你的运算能力，并不都要求你使用简便方法或根本就没有简便方法，所以解题时应先使用最常规，最熟悉的思路去思考，在我们常规思维受阻时，再去考虑有没有特殊技巧。灵活运用各种解题方法和技巧，如关系式法、守恒法、信息转化法、平均值法、差量法、淘汰法、类推法、讨论法等，提高解题的准确性和速度。　2、先特殊，再发散 
	有些题目，上手较难，可以以退为进，从特殊情况着手，将普遍问题特殊化、将抽象问题具体化、整体问题局部化、参数问题常规化，先解决特殊情况，再利用思维的发散性，将特殊情况整体化、抽象化、一般化，在这个过程中，思维可能会得到“茅塞顿开”的启迪，使看起来很难的问题得到简化。 
	3、先结果，再探索 
	对一个问题正面思考，出现了思维障碍，我们应想到“正难则反”的原则，先假设已有相应结果然后逆向思维探求解决问题的突破点、新思路，常用的反证法、分析法都是典型的逆向思维的方法。 
	4、先联想，再转化 
	也有一些题目，往往与实际生活紧密相关，但最终解决还是离不开已学的理论知识，所以遇到这样的问题，应该先联想到实际问题的具体背景，再将它抽象化，模型化，完成从未知到已知，从实际问题到理论知识之间的转化，也有很多题目看似陌生，但若对其特征、特点、形式进行联想转化就不难发现，它们不过是我们熟悉问题的变形，于是问题也就迎刃而解了。 
	四、复查技巧 
	做完试题，如果还有时间，决不急于交卷，应认真复查。复查内容包括：
	⑴检查试卷和答题卡上的姓名、考号、座位号是否已按规定准确地书写（填涂）齐全；答题卡上有无漏涂、错涂（错位错号），填涂的信息点是否清晰，卷面是否整洁。
	⑵仔细检查有没有遗漏或没有做完的题目，如有就抓紧补全。
	⑶复查各题的解答过程和结果。如时间已经不多，也就重点复查有疑问的地方。对于选择题，没有足够的把握，不要随意更改已有的结果。论述题和计算证明类试题，着重检查有没有可以补充的计分点和答题的关键步骤。论述题和作文题还应检查基本观点是否正确，有没有错别字、语病和需要补正的标点符号。计算证明题还可检查引用公式是否有错，量纲是否准确一致，计算结果是否与生活实际和常识相悖等。
	⑷检查试卷和答题卡上是否有与答案不相干的文字或符号。若有，务必擦去。另外，做完试题后，不要东张西望，不要交头接耳，不要偷看或让别人偷看答卷。 
	总之，掌握一定的应试技巧，以达到容易题不丢分，中档题尽可能不失分，难题能得多少分就多少分，这是高考成功的一个重要砝码。相信，若你能在考场中做到了这些，一定能取得高考的胜利！ 
	语文
	语文是高考首战，其意义非同寻常。在长达150分钟的考试中，如何发挥自己水平，考出满意的成绩？本报邀请厦门一中高三语文备课组长戴祖武老师为广大考生谈考场应试技巧。
	时间：一定要注意安排合理
	语文高考的时间为150分钟，一定要注意合理安排。
	第一卷分值42分，第二卷分值108分。第一卷前6题解答时间宜控制在10分钟之内，小阅读题（现代文）4题选择题用5分钟左右，后面的文言文4道选择题用15分钟左右。第一卷用35~40分钟完成比较合适，这与其所占分值也比较相称。这部分题目相对容易些，应该能腾出一些时间，更好地解答后面题目。
	作文的分值60分，考生一般不可能只用50分钟完成，时间用得太少，构思、行文过于仓促，文字会比较粗糙，不容易出彩。
	现代文阅读：掌握答题技巧
	现代文阅读题目的分值18分，一般要花上20分钟去解答。
	前面的基础题是考生平时积累出来的语文修养，但从阅读和文言文开始，就需要综合能力和技巧性的解答，这里给考生一些建议，让每个考生能更科学的得分。
	文言文阅读答题方略
	一：了解大意
	1、通读全文。从文体特点入手推测上下文语意。
	2、借助选项。第1卷中，有些选项提供了“正确答案”。那些正确选项，正好可以作为答题的“已知条件”。
	3、一一对应。翻译原则上是要求直译，包括用词造句的特点和所采用的表达方式。
	二：攻克关键词语
	1、牢记虚词。高考要求考查的文言虚词共18个。
	2、利用积累。文言实词较多，不大可能“速成”，这就要利用积累来解决问题。
	3、合理推测。绝大多数词语在具体的语言环境中，其中意义是单一的。
	三：掌握常见方法
	1、留：保留文言基本词汇和专有名词。
	2：补：现代汉语双音化，文言文中的一些单音节词要补成复音词。如：奚足以语文(谈论文章)事？
	3、换：古今异义的词语，要换成现在的说法，通假字要译为本意。
	4、删：文言文中有的虚词，现代汉语中已经没有与之相当的词，可删去不译。
	5、调：古代汉语的特殊句式和词类活用，要按照现代汉语的语法要求调整过来。
	6、贯：修辞现象、委婉说法、用典等，要灵活处理，使译文贯通。如“庙堂”、“七庙”、“藩篱”、“布衣”、“会猎”、“更衣”等。
	诗歌鉴赏答题方略
	一：整体理解诗歌
	1、从诗题入手：2006年全国卷I：《题竹石牧牛》并引，从题目，你可以初步判断出这是一首题画诗。“竹石牧牛”是画名，也应该是画面内容的概括。
	2、从诗人入手：近年来，考查“熟悉的作者陌生的诗”较普遍，解读时既要从诗人入手，也要考虑特殊情况。
	3、从注释入手：借助注释，对诗歌的理解就轻松多了。
	4、从诗句入手：这是关键，前面的三项，都是为此服务的。
	二：了解手法风格诗歌常见的手法有借景抒情、寓情于景、情景交融、直抒胸臆等；诗歌常见的风格有含蓄委婉、清新自然、飘远闲逸、沉郁顿挫等。知道这些术语有助于在进行文字表达时达到“雅”的要求，但就高考而言，整体理解诗歌，做到“信”和“达”才是关键。
	三：掌握常见意象诗歌常见的意象，表现离别和游子情感的有杨柳、长亭、孤帆、驿路、浮云等；表现思乡之情的有羌笛、竹笛、羌管、寒蛩、蟋蟀等；表现田园风光的有牧童、老牛、炊烟等；表现凄凉悲愁主题的有大风、长云、寒霜、飞雪、苦雨等。
	文学作品阅读答题方略
	一：审准题干，关注全文2007年二模第18题题干：阅读文章开头，并结合全文概括出这片树林的特点。但答题情况不容乐观，大部分考生只得2分。因为“色彩丰富”与“气味芬芳”，要关注全文，几乎没有考生答出。
	二：寻找规律，规范答题主观题答案客观化，是高考命题的一条潜在规律。一些关于表达方式、语言辞格等方面的题，表现上看来没有什么规律可寻，其实不然。如一模文学作品阅读，散文中的描写，一般不说“环境描写”，说“推动了情节的发展”就更不对了。而二模卷中作者对叶落姿态的描写细致入微，还运用了比喻、拟人等修辞手法，突出了落叶告别树枝的从容美丽，从而突出落叶面对自身消亡的平静从容。
	三：避免误区，提升能力常见的误区有：没能准确把握文意；审题不仔细；缺乏概括能力，不善于抓住关键句和关键词来解题；完全抄录原文；没能领悟命题意图等。复习应着眼于整体把握能力、重要信息的提取和整合能力的提高。

	作文答题方略
	一：审题是关键近几年套用、死记、抄袭的作文很多。与舞弊试卷相邻学生作文雷同区别明显的是——不同的学生作文背后有一篇相同的范文。因此，审题被当作是否当场写作的证据之一。
	二：题好一半文从温州市模拟考试的情况来看，一模题目多为《我看农民工》《农民工之我见》等，像《他们都叫我阿花》、《城市的另类人群》等，则少之又少。要拟一个吸引阅卷者眼球的题目，让他们疲劳的眼睛闪亮起来。
	三：不做局外人一模作文《农民工》这个话题，有的扩展原材料，泛泛而谈；有的是领导发言型，类似政治论述题型写作。二模作文《一阵子与一辈子》这个话题，有的只是空发议论；有的狭隘地把个人高考前一阵子奋斗与自己的前途结合起来。
	之四：盘点材料库材料要好，要新。要做有心人，作文时将直接的和间接的生活经验用上去。
	五：思想要深刻相当多的同学在作文中表现出思想苍白的毛病，有的甚至显得十分幼稚。有的同学则触犯我们的道德底线，为李鸿章翻案，为希特勒鸣冤，甚至声称“我要做恶人”，这样的作文想及格是不大可能的。立意正确，有一定的思想深度；表现真情实感，表达也不错，才是好作文。
	六：天然去雕饰有的语言过于华丽，把内容和主题都淹没了。有的不顾文体，写成“四不像”。有的还加上插图，有故意作标记的嫌疑。我们主张踏实作文、真实作文、朴实作文。
	七：避免老误区一是力避病句和错别字。二要力避隐晦，巧妙点题。三要力避知识性错误，不要张冠李戴。四要力避不规范答题。网上阅卷，阅卷老师无法调阅非自己阅读权限外的试题，必须在规定的区域内答题，过去那种“下面见某页”的答题习惯必须纠正。

	数学 
	通过历年高考的试题的启发，我们总结出高考数学的答题技巧和策略。
	一、历年高考数学试卷的启发
	1.试卷上有参考公式，80%是有用的，它为你的解题指引了方向；
	2.解答题的各小问之间有一种阶梯关系，通常后面的问要使用前问的结论。如果前问是证明，即使不会证明结论，该结论在后问中也可以使用。当然，我们也要考虑结论的独立性；
	3.注意题目中的小括号括起来的部分，那往往是解题的关键；
	二、答题策略选择
	1.先易后难是所有科目应该遵循的原则，而数学卷上显得更为重要。一般来说，选择题的后两题，填空题的后一题，解答题的后两题是难题。当然，对于不同的学生来说，有的简单题目也可能是自己的难题，所以题目的难易只能由自己确定。一般来说，小题思考1分钟还没有建立解答方案，则应采取“暂时性放弃”，把自己可做的题目做完再回头解答；
	2.选择题有其独特的解答方法，首先重点把握选择支也是已知条件，利用选择支之间的关系可能使你的答案更准确。切记不要“小题大做”。注意解答题按步骤给分，根据题目的已知条件与问题的联系写出可能用到的公式、方法、或是判断。虽然不能完全解答，但是也要把自己的想法与做法写到答卷上。多写不会扣分，写了就可能得分。
	三、答题思想方法
	1.函数或方程或不等式的题目，先直接思考后建立三者的联系。首先考虑定义域，其次使用“三合一定理”。
	2.如果在方程或是不等式中出现超越式，优先选择数形结合的思想方法；
	3.面对含有参数的初等函数来说，在研究的时候应该抓住参数没有影响到的不变的性质。如所过的定点，二次函数的对称轴或是……；
	4.选择与填空中出现不等式的题目，优选特殊值法；
	5.求参数的取值范围，应该建立关于参数的等式或是不等式，用函数的定义域或是值域或是解不等式完成，在对式子变形的过程中，优先选择分离参数的方法；
	6.恒成立问题或是它的反面，可以转化为最值问题，注意二次函数的应用，灵活使用闭区间上的最值，分类讨论的思想，分类讨论应该不重复不遗漏；
	7.圆锥曲线的题目优先选择它们的定义完成，直线与圆锥曲线相交问题，若与弦的中点有关，选择设而不求点差法，与弦的中点无关，选择韦达定理公式法；使用韦达定理必须先考虑是否为二次及根的判别式；
	8.求曲线方程的题目，如果知道曲线的形状，则可选择待定系数法，如果不知道曲线的形状，则所用的步骤为建系、设点、列式、化简（注意去掉不符合条件的特殊点）；
	9.求椭圆或是双曲线的离心率，建立关于a、b、c之间的关系等式即可；
	10.三角函数求周期、单调区间或是最值，优先考虑化为一次同角弦函数，然后使用辅助角公式解答；解三角形的题目，重视内角和定理的使用；与向量联系的题目，注意向量角的范围；
	11.数列的题目与和有关，优选和通公式，优选作差的方法；注意归纳、猜想之后证明；猜想的方向是两种特殊数列；解答的时候注意使用通项公式及前n项和公式，体会方程的思想；
	12.立体几何第一问如果是为建系服务的，一定用传统做法完成，如果不是，可以从第一问开始就建系完成；注意向量角与线线角、线面角、面面角都不相同，熟练掌握它们之间的三角函数值的转化；锥体体积的计算注意系数1/3，而三角形面积的计算注意系数1/2 ；
	与球   球有关的题目也不得不防，注意连接“心心距”创造直角三角形解题；
	13.导数的题目常规的一般不难，但要注意解题的层次与步骤，如果要用构造函数证明不等式，可从已知或是前问中找到突破口，必要时应该放弃；重视几何意义的应用，注意点是否在曲线上；
	14.概率的题目如果出解答题，应该先设事件，然后写出使用公式的理由，当然要注意步骤的多少决定解答的详略；如果有分布列，则概率和为1是检验正确与否的重要途径；
	15.三选二的三题中，极坐标与参数方程注意转化的方法，不等式题目注意柯西与绝对值的几何意义，平面几何重视与圆有关的知积，必要时可以测量；
	16.遇到复杂的式子可以用换元法，使用换元法必须注意新元的取值范围，有勾股定理型的已知，可使用三角换元来完成；
	17.注意概率分布中的二项分布，二项式定理中的通项公式的使用与赋值的方法，排列组合中的枚举法，全称与特称命题的否定写法，取值范或是不等式的解的端点能否取到需单独验证，用点斜式或斜截式方程的时候考虑斜率是否存在等；
	18.绝对值问题优先选择去绝对值，去绝对值优先选择使用定义；
	19.与平移有关的，注意口诀“左加右减，上加下减”只用于函数，沿向量平移一定要使用平移公式完成；
	20.关于中心对称问题，只需使用中点坐标公式就可以，关于轴对称问题，注意两个等式的运用：一是垂直，一是中点在对称轴上。
	四．每分必争
	1.答题时间共120分，而你要答分数为150分的考卷，算一算就知道，每分钟应该解答1分多的题目，所以每1分钟的时间都是重要的。试卷发到手中首先完成必要的检查（是否有印刷不清楚的地方）与填涂。之后剩下的时间就马上看试卷中可能使用到的公式，做到心中有数。用心算简单的题目，必要时动一动笔也不是不行（你是写名字或是写一个字母没有人去区分）。
	2.在分数上也是每分必争。你得到89分与得到90分，虽然只差1分，但是有本质的不同，一个是不合格一个是合格。高考中，你得556分与得 557分，虽然只差1分，但是它决定你是否可以上重本线，关系到你的一生。所以，在答卷的时候要精益求精。对选择题的每一个选择支进行评估，看与你选的相似的那个是不是更准确？填空题的范围书写是不是集合形式，是不是少或多了一个端点？是不是有一个解应该舍去而没舍？解答题的步骤是不是按照公式、代数、结果的格式完成的，应用题是不是设、列、画（线性归化）、解、答？根据已知条件你还能联想到什么？把它写在考卷上，也许它就是你需要的关键的1分，为什么不去做呢？
	3.答题的时间紧张是所有同学的感觉，想让它变成宽松的方法只有一个，那就是学会放弃，准确的判断把该放弃的放弃，就为你多得1分提供了前提。
	4.冷静一下，表面是耽误了时间，其实是为自己赢得了机会，可能创造出奇迹。在头脑混乱的时候，不防停下来，喝口水，深吸一口气，再慢慢呼出，就在呼出的同时，你就会得到灵感。
	5.题目分析受挫，很可能是一个重要的已知条件被你忽略，所以重新读题，仔细读题才能有所发现，不能停留在某一固定的思维层面不变。联想你做过的类似的题目的解题方法，把不熟悉的转化为你熟悉的也许就是成功。
	6.高考只是人生的重要考试之一，其实人生是由每一分钟组成的。把握好人生的每一分钟才能真正把握人生。其实真正的高考是在你生活的每1分钟里。

    英语
	高考英语要想取得高分，除了平时的积累和努力，我们还需要做到以下3点：
	准备工作要充分
	带好2B铅笔两支以备用，质量好的软橡皮；
	涂答题卡必须反复核对，绝不出错。涂的过程中不要空格，以免错位，造成重大损失。
	时间控制有原则
	每年高考下来，许多考生反映时间不够。如何在120分钟有效地完成，我们要严格地控制时间。
	1、一般分三块：第一块，听力20分钟，单项填空10分，共30分钟。（听力的时间没法改变。但单项的时间我们可以灵活处理，比如发下试卷后，在做听力之前我们可以浏览试题，这时不能动笔，可以用手指做标记。听力完后，马上转涂在答题卡上。可以把这个节约的时间用在后面的写作或阅读上）
	第二块，完型填空20分钟，阅读理解35分钟，共55分钟。
	第三块，改错10分钟，写作20分钟，共30分钟。（为了保证质量，写作最少不低于20分钟）
	还剩下5钟用于检查核对。有些考生做题过希望多留时间来检查，往往得不偿失。
	2、有的考生习惯把阅读理解全部或部分放到最后做，这也是可以的，但在时间安排上要有原则：听力、单项、完型填空应该在50分钟内完成；改错、写作所需的30分钟不可少。
	做题技巧有讲究
	高考英语要想取得好成绩，答题技巧很重要。答题顺序不一定按题号进行。可先从自己熟悉的题目答起，从有把握的题目入手，使自己尽快进入到解题状态，产生解题的激情和欲望，再解答陌生或不太熟悉的题目。若有时间，再去拼那些把握不大或无从下手的题。这样也许能超水平发挥。
	一、单项选择  
	虽然在整篇试卷中占的分值最少，但此题做得是否顺利，直接影响后面的做题心情。而近年来单项填空的命题特征：知识覆盖面广、境地位突出、交际性原则明确、试题题干新颖、迷惑性较大、灵活性较高       
	所以要取得此题的高分，我们要掌握一定的解题技巧：还原法，排除思维定势、克服汉英差异、注意题干惯性 、区分形近义近词、 弄清语言环境
	（一）、还原法
	题干以省略句，疑问句，被动句，倒装句，强调句或使用从句等形式，避开考生所熟悉的陈述句结构，从而达到加大难度。我们以例题来说明：
	Eg: To all of you _____ the honor for the success． 
			A．belongs to          B．belong to 
			C．belongs              D．belong 
	分析：一看这个题，我们就知道考的是belong to 这个短语。做题的关键在于断定主语，有的同学认为all of you 是主语，就毫不犹豫地选了B. 其实，这是个倒装句，还原后为：The honor for the success belongs to all of you.答案是C。
	解题决窍：
	将不熟悉的疑问句，倒装句，被动句，强调句等还原为熟悉的陈述句；也可将残缺的部分补出或将多余的部分删除。 
	（二）、除思维定势
	利用思维定势的影响来设题，这是最容易让我们上当的题。因为我们背记了许多语法规则，词汇，词的固定搭配和句子结构等，做题时只注意这些熟悉的语法规则，结构和局部固定搭配，往往在没有完全弄清整个题干意思是什么就作出了选择，结果当然出错。
	Eg: 1.I’m sorry I can’t help _____ the floor of the classroom.
	A. sweeping     B. swept     C. to sweep   D. to sweeping
	分析：can’t help doing（情不自禁做什么）是我们熟记的短语。但注意的是I’m sorry，不能帮忙，要用can’t help to do sth.
	2.Do you have any idea of the reason _____ he referred to？ 
	A．that B．where C．why D．when 
	分析：一些同学误选了why . reason 做先行词，引导词一般用why。但我们要注意到从句中缺宾语，why 不能充当宾语。应该选A。
	解题决窍：
	正确理解句意，避免定势思维。在学习过程中，尤其是复习阶段，我们应就一些常见的、重要的词、词组及句型加以反复训练，以加深印象，以避免思维定势的干扰。
	（三）、克服汉英差异
	英汉在表达习惯，思维方式等方面具有很多不同，命题者常利用汉英差异出题。如汉语的“参加”在许多情况下都适用，如参加会议，参加考试，参加解放军等，而在英语中则因不同的宾语用不同的动词，如: take part in the celebration, attend a meeting, join the army, take an exam, join in a discussion 
	例如：.– It’s getting late. I\'m afraid I must be going now.
	　     - OK. ______ .（2004全国卷）
	　    Ａ．Take it easy    B. Go slowly       C.   Stay longer    D. See you
	分析：A, B, C 都是中国的汉语表达。按英语的表达习惯应选D.
	解题决窍：
	留心英汉表达差异 ,平时要多读﹑多比较﹑多归纳，尽量避免Chinglish。
	（四）、注意题干惯性
	此种类型的题多以对话形式出现，我们答题往往会借助原题干的动词时态和结构等来判断选项，结果造成错选。
	Eg:. --You haven\'t been to Beijing, have you?
	--_____.How I wish to go there!
	A. Yes, I have    B. Yes, I haven\'t    C. No, I have  D. No, I haven\'t
	分析：从后面的How I wish to go there!，知道是没有去过北京。根据英语表达，应该选D（是的，我没有去过）。
	解题决窍：
	1）补全对话；
	2）分清角色。由于这种试题多出现在对话题中，答语往往较简洁，多有省略，拿不准时，应将答语补充完整。另外要分清问答语气不同所使用的情态动词也不同，注意汉英不同习惯的表达。
	（五）、分形近义近词
	把相似、相近的词语或结构放在一起作为干扰选项，若我们基础知识掌握不牢就难于区分。例如：
	1. The films made by Disney ______?all over the world.
		A．are used to show     	  B．are used to showing 
		C．used to be shown          D．used to show 
	分析：此题是检测be used to do, be used to doing, used to do 的用法。句子缺谓语动词，而且要用被动，选C。
	解题诀窍
	1）明确词意   所选答案要符合句子意思；
	2）归纳比较 平时要特别重视收集归纳比较同义词、近义词和相似词的异同，牢记它们的用法。
	（六）、弄清语言环境
	命题人在题干中不明确将语言时间或空间背景标示出来，而是比较巧妙地隐含在句子中，稍不注意就会错选。例如：
	－Hey, look where you are going?
    －Oh, I\'m terribly sorry.＿＿＿．
	　    A. I\‘m not noticing　　　　 B. I wasn\'t noticing
	　    C. I haven‘t noticing　　　  D. I don\'t noticing
	分析：“I”回答的时候已经注意了。是刚才“你“说的时候没注意到。选B。
	解题诀窍
	1）身临其境，揣摩意图 特别是对付考查时态的试题更要将自己置身于所提供的背景之中，同时注意揣摩命题者的意图；
	2） 认真分析题干里所隐藏的信息  如前后动词的时态以及那些貌似与题目无关的信息。
	二、完形填空
	命题趋势：近年来完形填空突出语篇；试题型稳定，选项独具匠心；辨析词义，以实词为主；记叙文为主，夹叙夹议，且第一局不设空；生词量有增无减；长句增加，句式灵活，结构复杂
	灵活的解题技巧：照应 ，瞻前顾后联系全文；积累，掌握固定搭配的用法与同义词的辨析；分清逻辑关系，注意文中分类、对比、从属、并列等关系所用的词语；化简句子，突破长句的理解；充分利用你的常识
	具体做法：第一遍粗做，大概看一遍文章，可确定很少一部分的选项；第二遍仔细阅读，几乎所有的选项都能做出来，第三遍再仔细阅读，认真检查选项，把个别遗留问题解决。
	三、阅读理解
	命题趋势：对语篇领悟能力的检测仍是高考的重点和基本点，选材更趋多样化、现代化和生活化，突显语言与文化相结合的特点 ，适当降低读速及难度要求，高试题的信息含量，体现新课程的理念 ，阅读材料更趋于“原汁原味”，设问方式更加深入 
	阅读考试技巧：
	首先，不要改变自己的阅读习惯；有的考生先看题目后看文章，有的是先看文章再看题目，你平时怎么练，考试就怎么做。
	　  其次，英语阅读最关键的是集中注意力。如果在阅读时注意力集中不起来，那么上下文的理解，之间的因果联系，还有时间关系就把握不清楚，而且印象也不深刻，在做题时，往往又要倒回去再阅读，这样不仅会占用很多时间，而且获得的信息也不是很准确。
	具体做法：做阅读时最好一边读一边将认为重要的部分划下来，这样做题时容易找到依据，节省时间，正确率也高。而对于长的文章，可以先读题，带着问题找答案。特别要注意问题中一些特别的词，如not、except等，考生在考试紧张的情况下最易发生粗心的情况。
	四、短文改错
	首先做题要讲究规范，一定按要求改。做时先将全文通读一遍，弄清文章大意；判断对错不但要从本行、本句考虑，还要顾及全文；如感觉一行有两处错，应将较有把握处改正；每行无论多词、缺词或错词，做题时只能动一个词。高考改错题允许不设正确行，若有只有一行；错误设在拐弯处和起首处最容易被忽略。
	五、书面表达 
	命题趋势：命题式作文，半开放式，校园词汇要抓紧，环保题材要关注，低碳生活(a low-carbon lifestyle)是热点
	写作要注意留够时间，至少需要20分钟。仔细审题至关重要，仔细研究所提供的文字和图画(图表)材料和作文要求，分析、提炼要点，理顺要点，确立基本的写作思路，不要忽略任何一个词，关键词更不能遗漏，构思好写几个方面，缺一不可；一般分为三段，有头有尾，比较完整；
	在正式写作前一定打好草稿，正式写作时应注意卷面整洁，不可东涂西改，因此失分。
	覆盖所有的语言要点。 内容要点可用不同? 方式表达。对紧扣主题的适当发挥不予扣分。
	应用词汇和语法结构的数量和准确性。值得注意的是 语法结构或词汇方面虽有些许错误,但为尽力使用较复杂结构或较高级词汇所致;
	具有较强的语言运用能力，避免汉式英语

	亲爱的同学们，以上是我多年的高考教学答题经验，希望能给大家在2011年的高考中有所帮助，助大家能正常甚至超常发挥，实现人生的梦想。
	最后祝愿大家在2011年的高考中取得辉煌成绩！

	文综
	有人说，高考是“六分知识水平、三分心理状态、一分运气”。考生应做好考前的心理准备。在心理学理论中有一个定律：随着考试焦虑水平的增加，个体积极性、主动性以及克服困难的意志力也会随之增强，会对学习、考试效果起到促进作用；因此考生在走进考场之前或进入考场之后，稍微紧张是很正常的现象。
	高考文综的有效时间只有150分钟，争取时间的最大利用价值，是分值体现的基础条件。这就需要把整份试卷当作一个整体来作宏观的考虑，审定重点，把握难点，科学而合理地安排其中的一分一秒。
	先找出自己非常熟悉的送分题马上下手，不管是在试卷哪一部分，做完这些送分题，考试信心就起来了，思维也活跃起来，然后再去解答中档题就容易打开思路，这样就有80%的胜利在握，因为卷面中低中档题占80%的分值。最后再一鼓作气去钻研剩下的拦路虎——难题，心里当然从容又冷静。
	一, 做选择题时，要仔细阅读题目，一般要相信第一印象，避免在某一选择题上花太多的时间。在第一时间无法判断时，先选择一个答案，然后在该选择题做上记号，在完成整张试卷以后，专门检查有记号的问题，即使没有时间了，也不至于漏掉。在这里要特别注意，一般不要检查未做记号的问题，因为经过两个小时的考试以后，学生的判断力不见得比第一判断力要好。（时间一般为30---45分钟）
	具体方法
	1．应对客观性试题（单选）强调4个环节：
	①审题肢-------排谬法（排错法）
	②审题干-------主旨，主体，客体，谁与谁的关系
	③审题干与题肢的关系：比较正确选项的区别；带着区别对照题干主旨，挑出最佳选项。
	④反代，阅读，从中体味逻辑性和语言的通顺性。这是客观题验证的必要手段。
	注意：感觉有两个或两个以上的选项都符合题目要求怎么办? 
	首先，一定要领会题干的中心意思或总体的逻辑关系，然后比较各选项，只有与题干的中心意思联系最直接、最贴近的才能选，不能作无限延伸。特别提醒，这是最佳选择。不是所有符合题意的都可以选。如果仅仅与题干中的某一部分、某一层次的意思吻合，则不能入选。
	2正确涂卡与核查。 要注意正确标记选定的选项，要保持试卷整洁，不要乱涂乱画，防止自己最终也搞不清楚究竟选择哪个答案；选择题做完后，要及时涂卡，并进行仔细核查；核查无误后，再做非选择题。涂完放置在合适位置。如果你没有先填涂答题卡，一般来说，监考教师提醒—还有15分钟，你就必须停下来答主观题，第一要紧的是涂卡，这太重要了。
	解答选择题的注意事项
	平时要养成良好的审题做题习惯。在前面叙述中已经涉及到一些注意事项，下面再强调几点：
	1．要仔细全面阅读，不要匆匆浏览，未看清就作答。
	2．要认真推敲，不要眼高手低，急于答题。
	3．要干净利索，不要拖泥带水，纠缠不休。
	4．要把握节奏，掌握时间。
	5．要准确标记，不要乱涂乱画。
	6．要及时涂卡，检查核对。
	特别提醒，一般来讲，高考文综政史地三科总是有一科要显的难一点，这可能是由于你的学科能力，或者是高考文综平衡难度的要求，这就要求我们的学生，对这一部分特别的谨慎，对这一部分大多数题，看一遍不怎么懂，不要发慌，在看一遍，就懂了，谨慎判断，正确率会大大提高。
	二主观性试题
	在解答主观题时，一定要先读问题，再读材料，这样会让你有效提取材料中的信息，同时还能节省考试时间。另外，评分标准的弹性空间增大。即文科综合考试只存在答题效果的差异问题，而不存在答不出内容的问题。当你无法用记忆中的知识答题时，不妨像对待作文一样来对待该问题。写字速度应控制在每分钟35个以上。
	具体方法--审题要慢，入题准确，理清思路，构建答案，看分值答题，做题要快，要点化，序号化和段落化，注意书写。
	1审题（时间可稍长）
	回答论述题，关键在于审题。审清材料和题目的设问，就跟语文的作文审题一样，必须吃透题意，从材料中提取有效信息，看清题目的设问，弄清题目要求回答的中心问题究竟是什么（题目究竟考察课本中的什么基本概念、基本原理、基本观点），以免走题，造成答非所问的失误。
	审题时可以首先把该背景材料以及设问的问题分成若干个层次或几个小问题分别进行思考。
	首先，判断题型（7种）1."体现型"2."反映型" 3."为什么型"4."怎么办型"5."意义型"6."认识型"7."启示型"（遇见没见过的题型要转化为熟悉的题型。）
	其次，理清答题思路，即如何表达。
	2构思，找准答题的切入点，主体，客体，政治常识，经济常识，哲学常识。要搞清用什么原理（单个原理还是多个原理）进行表达。
	3作答
	把该回答的问题理清思路以后，就可以动笔作答了。作答时要注意把它们分成几个自然段，以要点化的方式，正确运用学科语言（学科术语），认真工整地书写（要书写清楚），将答案准确完整地表达出来。
	作答（答题）要求：
	①要有针对性，即答题思路要正确，要针对题目的设问作答，不要答非所问。
	②要有逻辑性，即先答什么，后答什么；先说那句话，后说那句话。
	③要有层次性，要层层分析，大的层次包含哪些小的层次。
	④要点化，即一定要用阿拉伯数字清楚地表明答题要点，使人对你的答案能够一目了然。
	⑤全面化，答题要点要全面，不要遗漏答题要点。
	⑥规范化，包括书写规范和语言表达规范。书写规范主要是指书写认真工整，清楚明白；用语规范是指要正确运用学科语言、学科术语来答题。我们要准确使用书本语言，学科语言（课本中的基本概念、基本原理、基本观点）答题，一般不要使用自己创造的或社会上的语言；语言要简洁明了准确。
	就政治学科而言，必须明确主观题高考答案由三大要件构成的：一是理论部分（观点、原理），要求准确选择与解题有关的基础知识，而且陈述要准确、简洁。二是论述题部分,即结合点、切入点连接问题。要求在论述过程中，把学到的知识和题目材料所对应部分挂起钩来，或是用理论分析材料，或从材料中提炼出观点，或用观点分析材料，或用材料论证观点。总之两者要有机结合，顺理成章。同时要注意做到：层次清楚，条理分明，详略得当，重点突出。三是小结部分。在小结时，或针砭时弊，或表明态度，或点明意义。这些都要从题意出发，点到为止。
	近年的高考试题中尤其是主观性命题，大多通过运用新材料，设置新情境来考查学生综合分析和解决问题能力。这就要求学生在审好题的基础上进行信息筛选，找准关键词，找出答题的依据和切入点；寻找试题与课本的关联点，作为解题的依托；要恰当地使用政治术语，条理清楚、逻辑严密。这提醒我们平时不仅要牢固掌握教材语言，而且要关心时事。因为高考答案一般由三部分语言组成：教材性语言、时事性语言、试题材料性语言。所以，要适当地记忆和掌握一些党和国家领导人的重要讲话内容以及党和国家重要会议，以便在答题时运用。
	二、如何指导学生规范答题：
	1、把答题卷上该小题规定的空格处写得比较满为好，字要写重一些（有不少卷子字写的太轻，扫描效果就不好）。
	2、写了就得分（1-2分），高考阅卷很少给0分，从有效率而言，即使该生写得不怎么对，给1-2分则为保险分。
	3、写错别字，一般不扣分，一是因为毕竟不是语文学科，且没有特别严格的要求，二是错别字一扣分，则均分就下降很多。
	4、得高分必须：a把握关键词（阅卷过程中主要看关键词采点为主）；b讲究答题的顺序，讲究格式，体现清晰的思维，而没有太多的废话；c字要写清楚（我评的14分题有学生得12-13分的，10分题有学生得10分的）。
	对不同层次学生的答题规范的要求
	（1）对好生：思维清楚逐一回答，把握好关键词，字要写好，答得感觉清楚了就可以，不一定要写得太多，平时训练中，要逐步地引导学生答案由答得多到答得清楚。
	（2）对大多数中档生
	有把握的答在前面（采点），不是特别有把握的写在后面（结合采意），适当必要时也可以摘抄材料中原文或将前面答的重复几句（可能有重复采点给分的情形），总之要写得比较满，字要写清楚，但似乎从阅卷效果而言，并不要求写得特别清楚，字写得又好又清楚，但内容不对，反而让阅卷老师一目了然，给出低分。
	（3）对学困生而言
	鼓励他们要答题，而且要写得比较满。实在不会写，可以摘抄材料中原文，如36题第1小题（10分）有不少学生摘抄原文，得6分，该题平均得分只有3.8分；我们平时考试中对学困生答题，而采用鼓励的办法，写了就得分（1分），写得较多的则给2分，这样可以提高学生答题的信心。有时候学生懂了，答题的意思到了，讲大白话也可以得分（而我们平时扣分较严），师大老师的解释是学生不容易，高考扩招了，学生就这个水平。
	（4）高考阅卷主要是采点，你写错了不扣分，写对了就给分，讲白了，就在你答案中找符合细则的，看到关键词（话）就给分，所以要教育学生答题，扬长而没必要避短，我们以往总教育学生要扬长避短，答案中不要有明显的破绽和失误，真不清楚的就不写，现在看来，要鼓励学生大胆写。
	（5）答题时如果学生写的不对就用两道线扛册掉，在下面重写，不影响评卷，如果写满了，则在空白处写上关键词（话），如36（3）WTO改革开放、主动、被动写出来，就得8分。绝不使用胶带等，用了胶带后再写的会出现重影，简直看不清楚。
	总的来说—答文总主观题的技巧是
	1．规范答题，在答题框内答题
	2．即使不会也不要空，答了就有分
	3．审题要慢，可以先看问题，带了问题仔细看懂材料，作答要细致，看清楚要几问，分别回答，暂时不会的可以留一定的空格。
	4回答要讲究要点化，序号化，段落花。
	5要点全面，思维要开，尽可能多答几点—“广度第一，深度第二”
	6要学会看该题的分值答题，看分值的大小组织答案，1-2分就一，两句话，不必要展开，可以说你答的每一句话都可能得分。
	7要合理安排好答题的空间，卷面清晰很重要。
	8要合理安排好答题的时间，要通过平时的考试去训练自己，正式大考时，监考教师会有“15分钟”的提醒，这时你如果还没有涂卡，就必须去涂卡了。一般讲，全部完成后还余10分钟左右为宜
	9真正拿捏不准的选择题，就相信你的第一感觉，不要轻易的去改答案
	10字不一定要求写的太好，但是一定要清楚工整，主观题讲究一遍完成，不要轻易划掉。
	
	
	理综
	一、考前准备
	理综特点：理科综合实现拼盘式考试，基本不会出现跨学科综合；重点考查各学科的重点知识、主干知识和基本能力。1、以本为纲，关注查漏补缺（1）回归课本，关注重点、疑点和盲点；（2）浏览试卷，关注热点、冷点和错点；（3）以本为纲，关注串线、连面和织网；（4）以学为本，关注过程、方法和态度。2、立足学科，重现知识网络
	（1）立足学科，重现知识网络；
	（2）加强记忆，强化知识技能；
	（3）回归试卷，留意解题规范；
	（4）关注审题，重视准确解题。3、重视实验，提高应考能力
	（1）回顾课本重点实验原型，重现当时实验情景。
	（2）重视简单实验设计试题，提升创新实践水平。
	（3）讲究文字表达规范要求，尽可能提高得分率。4、关注热点，重视学以致用
	（1）关注医药焦点，联系有机物的结构、性质、反应类型，关注化学方程式和有机物官能团及结构简式的书写。
	（2）关注环保热点，联系卤素、氧族、氮族等元素化合物污染等安全问题。
	（3）关注重大事件，阅读背景材料，搜集相关信息，联系已学知识，提高分析问题和解决问题的能力。二、理科综合答题技巧1、合理分配考试时间
	（1）生物学约需要25分钟，化学约需要50分钟，物理约需要60分钟，机动时间约需要15分钟。
	（2）Ⅰ卷约需要50分钟，Ⅱ卷约需要85分钟，机动时间约需要15分钟。
	（3）对大多数考生来说，理科综合考试几乎没有检查时间，所以要坚持“稳中求快，准确第一”的原则。2、因人而异，讲究解题顺序
	了解高考试题的编排原则（由易到难，减少思维转换过程），一般来说按试题的编排顺序来做是比较合适的。但对三科水平差异较大的来说，做题时可先做优势科目，既可先拿到分数，增强自信心，又可为非优势科目留有充分的时间，但要因人而异，考前要稳定一种方式。3、讲究解题心智，争取更多分数
	Ⅰ卷为选择题，分值较高，前13题为单选题，后8题为多选题，相对有一定难度，在做答时一定要稳定心态，速度不宜过快。对于完整叙述型选择题，可快些，但对于不完全叙述型选择题，要认真审题谨慎做答。
	Ⅱ卷为非选择题，基本上为各学科综合试题。做题时要读懂试题，理清思路，逐一准确完整回答。遇到难题，解题能力强的可继续做下去，但对多数考生来说，可做下标记，先做后面的试题，争取时间以拿到更多的分数。4、审清题意，规范解题，避免无为失分
	今年各学科均采用网上阅卷，特别要注意规范解题。然而规范解题的关键是平时的解题习惯、书写规范和克服思维的定势问题。
	审题是解题的关键，审题失误，全盘皆输。从以往的高考评卷情况看，考生应非智力因素造成的失分和审题失误所占的比例最大。一般来说，简单题应阅读两遍；对于题干较长、信息量较大的综合试题，审题应分三步：一是粗读（了解大意），二是细读（构建解题情景），三是选读（排除干扰、挖掘内隐、寻找关系）。遇到似曾相似的“熟题”要谨慎做答。5、分类比较，剖析解题失误原因
	评卷老师常常感叹，这种“无为失分太可惜了”，其实这种失分不是考生“不会做”，而是“做不好”啊！特别要注意今年都是网上阅卷。要想克服这一缺点，应弄清楚这种失误的各种表现，采取对症下药，药到病除。其主要表现：
	①专用术语不规范，②文字表达不严谨，
	③解题步骤不完整，④逻辑推理不严密，
	⑤计算过程不规范，⑥计算结果不准确，
	⑦书写潦草涂改多，⑧审题不慎铸大错。三、化学科的考试重点、热点和主干知识1、重点、热点知识
	（1）物质的组成和变化
	（2）相对原子质量和相对分子质量
	（3）离子共存和离子方程式书写问题
	（4）氧化还原反应
	（5）物质的量及阿伏加德罗常数
	（6）物质结构及“位、构、性”关系问题
	（7）化学反应中的能量变化
	（8）有机化合物官能团、反应类型、同分异构现象2、主干知识
	（1）物质的量及阿伏加德罗常数
	（2）离子反应和氧化还原反应
	（3）元素周期律和元素周期表
	（4）化学平衡实质、特征及勒夏特列原理应用
	（5）盐类水解及酸碱中和滴定原理
	（6）碱金属、卤素、氧族、氮族、几种重要金属
	（7）烃及其衍生物的相互转化关系（同系物、同分异构体、官能团、重要反应类型等）
	（8）化学反应中的能量变化（重要的营养物质）',
	6 => '<b>引言：</b>
	盛夏酷暑，一群口干舌燥的狐狸来到一个葡萄架下。一串串晶莹剔透的葡萄挂满枝头，狐狸们馋得直流口水，葡萄架很高。 
	第一只狐狸跳了几下摘不到，从附近找来一个梯子，爬上去满载而归。 
	第二只狐狸跳了多次仍吃不到，找遍四周，没有任何工具可以利用，笑了笑说：“这里的葡萄一定特别酸！”于是，心安理得地走了。 
	第三只狐狸高喊着“下定决心，不怕万难，吃不到葡萄死不瞑目”的口号，一次又一次跳个没完，累死在葡萄架下。 
	第四只狐狸因为吃不到葡萄整天闷闷不乐，抑郁成疾，不治而亡。 
	第五只狐狸想：“连个葡萄都吃不到，活着还有什么意义呀！”于是找个树藤上吊了。 
	第六只狐狸吃不到葡萄便破口大骂，被路人一棒子了却性命。 
	第七只狐狸抱着“我得不到的东西决不让别人得到”的阴暗心理，一把火把葡萄园烧了，遭到其他狐狸的共同围剿。 
	第八只狐狸想从第一只狐狸那里偷、骗、抢些葡萄，也受到了严厉惩罚。 
	第九只狐狸因为吃不到葡萄气极发疯，蓬头垢面，口中念念有词：“吃葡萄不吐葡萄皮……” 
	另有几只狐狸来到一个更高的葡萄架下，经过友好协商，利用叠罗汉的方法，成果共享，皆大欢喜！ 
	你是那只狐狸呢？
	<b>方案：</b>
	高考想要成功，并不是说学好就可以了，可以认为它需要三个方面的共同作用：实力、技术、心理。

	第一，实力层面。首先要有一定的基础知识，能够理解所有课堂所讲的内容，要有学习能力，能够很好地组织、安排考试和作业，最后构成所学到的知识。实力层面不到位，讲超常发挥是空手道。
	第二，技术层面。就是有考试的经验、考试技巧和考试的信息。就是怎么考的问题，主要有学校老师传授这方面的经验。
	第三，是高难度的层面，就是心理层面。心理层面要有暗示的训练，要有情绪的调控，要有心理的流畅。高考的正常甚至是超常发挥需要这三个条件。考试临近的时候，决定高考成绩的因素中，学习实力反而是其次了。越是离高考时间近，心理素质就越重要，它是影响高考成绩的最关键因素。当然，最底层是学习实力，但并不是说他不重要，你没有所有这些知识积累，那是“空手道”。
	更确切地说，越临近高考，实力的作用就越降低。因为实力不是一朝一夕的事，在技术层面，学校一直在给学生加强，但是心理层面却很少有人在做。很多人实力有了，技术有了，一到高考，不能够把平时的实力展现出来，缺乏的就是心理层面。今天我们所讲的内容就主要属于心理层面的辅导。辅导的目的当然是建立良好的应试心理，即：冷静、沉着；情绪饱满；注意力集中；旺盛的精力；有能正常发挥的信心。

	准备好高考所需要的最佳状态：
	1.最后一段时间属于自主学习时间：
	许多学生认为这是一段用于放松的时间，甚至是考试之前的垃圾时间。实则不然，由于考前特殊的压力氛围，在充分休息的情况下，学习效率反而会比平时高上许多。因此在最后几天里，制定合理的作息计划非常重要，建议考生把每天的复习功课、文体活动、休息与睡眠的时间安排合理，防止复习忙忙乱乱，按计划行事，使生理节奏感与心理节奏感增强。在休息方面，可以适当的增加课余休息时间，尝试着参加自己喜欢的文体活动，以调节情绪、消除疲劳、养精蓄锐，以稳定的、饱满的情绪迎战高考。但参加体育活动时，切忌剧烈运动，防止受伤。在学习方面，不再做难题，少做新的题目，以免自信心受打击。可以试图将自己的生物钟调向高考日。按照高考上午开始时间与下午开始时间复习功课，有助于进入高考状态，充分发挥已掌握的知识。日期 6月7日：上午：语文，下午：数学6月8日：上午：文选/理选，下午：外语6月9日：上午：文选/理选
	2. 不能过早放松；
	许多人认为自己已经为高考准备了三年了，现在总算看到希望了，可以好好休息一下了。在这里我提醒大家不要过早的放松，也不要过于放松，如果这样就不容易在高考时聚敛精气神。古人曾说过“行百步者半九十”，但实际上，如果用最后十步的时间去干其他的事情，走了九十步和没有走是一样的。首先尽量不要在这段时间去接触电脑，或者去上网玩游戏。许多学生平时因为家长、老师在一旁监督，憋着没有没有去旁（手莫伸，伸手必被抓）。不仅仅因为玩游戏、上网容易沉下去、忘记时间，严重影响考生复习时间，同时还因为玩游戏过于兴奋时，会在随后的考试中抑制考生对已掌握知识的发挥。其次不要去考虑考试之后的事。随着高考日的临近，不少考生开始考虑考后的安排了。想象着自己考完之后能够干许多许多的事情，同学录满天飞，稍微好一点的也开始考虑自己应该报考什么样的学校和专业。想这些事情非常容易分散注意力，建议在做的各位在考前应集中心思，全力以赴迎考。

	3.注意饮食：
	注意饮食卫生，特别要注意防止胃肠疾病。暴饮暴食会引起胃肠功能紊乱，影响情绪安定，不利于考试。建议按照平时的饮食习惯吃饭就可以，食谱不要变化太大，平时吃什么现在还吃什么，没有必要因加强营养去吃大鱼大肉，不仅没有必要，反而可能会导致肠胃不适应，在外面吃饭一定要注意卫生。饮水：水是生命之源，水也是分数之源！我们的身体将近75%由水构成，而大脑含水量甚至可达85%。为了使脑袋能够高速地运转，身体内部必须含有一定的水分。缺水对大脑的影响非常大，对思维的敏捷性和准确性都有一定的影响，所以为了保证良好的考试状态，有必要补充一定的水分。但是有些学生喜欢把水带到考场上去，有三个问题：感到口渴再喝水已经晚了，考试时喝水很有可能会干扰到你对考试内容的注意力，临时补充过多的水分容易尿急。因此，我们补充水分应该在考试前的两三天之内。
	4.关于睡眠：
	从现在起就应该调整睡眠，切忌再“开夜车”，建议考生根据自己的情况把晚间睡眠调整到十点左右，每天早上也要准时起床。有规律的睡眠可以让你在考试的两天更好的入睡，对于保证考试当天的精力很有帮助。有些人担心到时候睡不好，事先睡上几天以补充精力，留到考试那两天应激。这样做很不可取，首先，睡眠严重过度对身体非常不好，不但不会有精力充沛的感觉，反而会觉得浑身没劲，精力不佳，哈欠连天。另外，睡眠方面的研究表明：睡眠补充遵循1/3定律，即以前少睡三个小时，只需要在接下来的时间多睡一个小时就足够补充了，反之亦然。

	5.提前体验高考
	高考和平常的考试有很大的区别，但是存在更多的相同点，比如说时间限制、非常重要等等。因此，我们可以利用平时的考试、甚至是测验来体验高考。只有在平时的测验、练习中以高考的心态做题、做试卷，到高考时就会以平常心态做卷子。许多学生反映自己存在这样一种情况，即在平时可以做到的题目，在考试当中却没有做出来。其原因除了对知识点不够熟悉之外，就是在平时练习中并不存在焦虑的情绪体验和时间的限制，而考试过程中则肯定存在这些情况。如果我们在平时的考试和练习中能够很好的习惯这种焦虑和时间限制，那么高考就可以避免如上所提到的情况。
	6.事先的准备：
	考生要在6月6号下午到考场“踩点”，确定赴考路线和交通工具，计算一下行程时间。要明确考场厕所的位置。准备考试应带的考试用品：准考证、2B铅笔两支、小刀、同色钢笔或圆珠笔或签字笔2－3支（最好是蓝黑色，）、橡皮、作图工具（如直尺、三角板等）、手表、水、纸巾或手绢。把它们透明塑料袋里。所有的物质准备，考生应自己完成。
	正视考试焦虑
	首先我们应该认识到的是：存在压力是完全正常的，不论是谁，面对高考不可能没有压力。连你们的家长、老师一说到高考都会全身沸腾，我们作为当事人怎么可能不会感受到压力呢？（高考压力的来源：略）高考带来的压力主要体现在我们所体验到的一种紧张和压迫感，即所谓的考试焦虑。既然考试焦虑肯定存在，那么它对考试结果的影响就是我们应该关心的了。　　我们必须清楚的是，并非所有的焦虑对学习都是有害的。焦虑是一种复合性情绪状态，包括焦虑反应、过度焦虑和焦虑症等三个由轻到重的层次。焦虑反应是人们对一些即将来临的紧张事件进行适应时，在主观上产生的紧张、不安、着急等期待性情绪状态；焦虑症是神经症的一种，主要特点是紧张、不安等症状比较严重，但对产生这些不适的原因不很明确。考试焦虑介于两者之间，属于过度焦虑，其特点是焦虑已明显地影响正常学习和生活，但学生对引起焦虑的原因十分明确，考试一旦解除，多能迅速恢复。
	为考试结果担忧恐惧
	患得患失
	不少孩子缺乏自信心，面对问题的时候也总爱往消极的方面去想。面对高考这一重大考试，考生们更是不敢轻易地相信自己，考试是“容易”还是“难”、是“对”还是“错”？他们常常会对自己高考时的状态、感觉进行反刍。自己的感觉不错，却不敢肯定，认为是题目本身就简单 （考不出自己的水平）、怀疑自己粗心大意等；一旦自己的感觉不好，则更会放大这种感觉，将这种感觉过度概括，有一题做不好，那就很多题都不好了等等。
	担忧恐惧在现在的竞争压力下，高考早已不单单是考生的事了，考生家长在整个高三阶段都尽心尽力地给孩子提供优良的饮食、环境、心理等各方面服务，这些服务无形之中就给孩子传递着压力的信息；在家长与周围亲朋的言行之中，对于高三的孩子也多有“关照”，“我们就等你的好消息了”、“咱们家可从来没出过大学生呀”……加之，在各次大考小考中，家长对考不好的孩子表现出失望的情绪，给孩子脸色看等等，都让孩子在等待考试结果时，充满了担忧与恐惧。
	“考不好，我对不起父母”、“我不想让父母失望”……也成为了这一阶段孩子担心的一个焦点。
	后悔自责
	有的同学感觉自己考砸了，或是对了高考答案之后，发现与自己的预期值相差甚远，还有那些在答题时犯了低级错误的同学，更是悔恨交加，成天自责，“如果当时我能……我现在就……”一味地沉浸在悔恨、自责中，甚至有的人还会产生自卑的情绪，总觉得在亲人朋友面前抬不起头来。
	接受自己和改变自己考后的等待是漫长的，它使得很多的考生备受煎熬，于是这两周也就成为了考生心理问题的高发期，为帮助广大考生顺利地度过这一高发期，张颉老师给大家以下的建议：
	1、接受现状
	接受现状包括两个方面的含义：
	（1）接受事实。考试已经结束了，成绩的结果（特别提醒注意的是“成绩的结果”，而非“高考的结果”）已经无法改变了，再去担忧、埋怨都已经没有意义了。抬头望望广阔的天空，当一切还是未知数时，想有什么用呢？无论你怎么后悔、期望也改变不了事实，不如该放下时且放下，不能放下时，让自己去做一些真正有用的事情或者思考。
	2）接受你的情绪状态。对考试成绩的担心和适当地反省是正常的，这只能说明你很重视这个考试结果，你要对自己的行为负责。反省也是为了让你在这一考试中总结出经验教训，以便于对你未来有所帮助。不要一味地去埋怨自己，不要为自己现在出现的担忧而苦恼、害怕，告诉自己这一切都是正常的。
	2、调整情绪
	考后用积极的行动给自己的心灵做一个SPA，调整好情绪以度过未来等待的日子。
	★改变 利用这一段等待的时间，进行一下改变，你可以改变自己，也可以改变你所熟悉的环境。
	改变发型：换个发型转换一下心情，排除心灵上的倦怠感；
	改变服装：脱掉单一的校服，换上色彩鲜艳的服装，也会令你心情好转；
	改变房间：你也可以试试按照自己的意愿来重新布置一下你的房间，让身心在一个新氛围中得到放松；
	改变作息：改变进入高三后的作息和行为，适当运动。
	此外，走入大自然，与动植物亲密接触，让生机盎然的大自然感染你；
	★倾诉 把心里的郁闷、焦虑向自己信任的人诉说，可以选择发短信、写邮件、QQ聊天等方式来交流。通过交谈，使你感觉不孤单，甚至通过他们的帮助发现自己想法不理性的地方。
	要特别提醒的是，要选好倾诉的对象。如果你的父母也很紧张、焦虑，一旦你把焦虑说出来，家长听了也跟着着急，这样就会产生互相促进焦虑的恶性循环。另外，如果家长无法给你提供有效帮助，反而可能使你自己的错误观念更加坚定，从而产生更大的焦虑。
	3、积极应对
	考试的结束并不意味着高考的结束，而即将出来的考试成绩也只是决定高考结果的一部分，这一部分已成定局，现在你更应该做的事就是：针对可能有的结果，积极地应对。
	你不妨根据自己的担忧，估计一下，这次考试可能的最好成绩、最差成绩、中等成绩分别是多少；再根据这三个成绩，思考分别能报考的学校，找资料从这类学校中进行选择，选出在这一档的学校中适合的学校和专业。
	一旦成绩出来了，自己心理上已经具备了较强的承受力，也能更好地为另一场考试——— 填报志愿交上一份让自己满意的答卷。更何况，等分数出来，说不定你会收获惊喜呢！
	4、寻求帮助
	以上三步走下来，如果你仍觉得焦虑，就要懂得去寻求帮助了。你可以去寻求一些专业人士或者机构的帮助，或向你信赖的老师和家长寻求帮助。
	在这里，提醒考生的家长，无论孩子考得怎么样，都不应该埋怨和责备，因为这一切都已经没有意义。现在要做的是帮助孩子调整心态，积极面对现实，同时帮助孩子做好志愿选择的工作，协助孩子规划未来，给孩子前进的信心和勇气。家长不妨多陪孩子谈心、聊天。总之，要让孩子知道家人是他永远的支持者！',
);
?>