<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
	'answers' => array(
		'是',
		'否',
	),
	'questions' => array(
		'因为发生了某些没有预料的事，你感到心烦。',
		'你感觉到你不能控制你生活中的重要事情。',
		'你常常感到紧张和压力。',
		'你常常不能成功地应付生活中有威胁性的争吵。',
		'你觉得不能成功地应付生活中所发生的重要变化。',
		'你对把握你的个人问题没有信心。',
		'你感到事情不是按你的意愿发展。',
		'你发现你不能应付你必须去做的所有事情。',
		'你不能控制生活中的一切烦恼。',
		'你觉的你所有方面都是失败的。',
		'因为事情都是发生在你能控制的范围之外，你会因此而烦恼。',
		'你发现你自己常在考虑自己必须完成的那些事情。',
		'你不能控制消磨时间的方式。',
		'你感觉积累的大量困难不能克服。',
		'朋友同学的生日，免不了花钱，你往往不想在这类场合出现以免花钱。',
		'若你刚买的鞋只穿了一天就裂口了，你会气愤、痛苦的抱怨。',
		'你由于某件小事跟好朋友生气，大家互不相让，结果你会一个人生闷气，想忘掉这件事，可就是忘不掉。',
		'当父母因为学习责备你而使你感到压力很大时，你不会和他们争吵，而是一个人压抑情感。',
		'你的一个非常要好的朋友，因某些原因转学了，你很难过，不想面对现实。',
	),
);
?>