<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
	'answers' => array(
		'完全符合自己的情况',
		'大体上符合自己的情况',
		'有一些符合自己的情况',
		'完全不符合自己的情况',
	),
	'questions' => array(
		'上课时，我头脑里往往会想些别的事，以致老师讲解的许多内容，我似乎都没有听到。',
		'在考试时，我常常会想起考试失败可能引起的后果。',
		'上课时我总是聚精会神地听老师的讲解。',
		'准备考试时，我先写好各道复习题的全文答案(或抄别人的)，然后把它背熟，以便考试时能全部默写出来。',
		'某些主要学科或一门学科中我认为特别重要的或特别难学的章节，我总争取预习(在课前或前一个晚上)。','我的记忆力不错，背诵一篇课文或记住学习内容，不是太困难的事。','我平时没有订什么学习计划，即使是寒暑假期间或温习迎考阶段也是一样。','阅读课本或其他读物时，我自己很少用红蓝笔或其他笔划线、做记号。','每天晚上我复习当天功课，完成当天作业都已经来不及，所以第二天功课我很少预习。','上课或自己复习功课时，我常常觉得时间过得太慢。','虽然我重理解，不爱死记硬背课本的字句，但对一些关键性的词语或公式，我还是努力记住、记熟。','做问答题时，我往往心里觉得都理解了，可是动笔去写又写不好。','写文章或作答问题时，我常常先列出大纲或要点(同时还对列出的要点进行增删、调整)，然后才下笔去写。','老师布置的作业我总是努力按时完成。',
		'由于种种原因我很难每天在固定的时间做功课。','学习时，我不满足于记住一些定理、公式、定义、结论，我总是想方设法弄清它们是怎样得出来的。',
	),
);
?>