<?php
$config['growth_plan']['attention'] = array(
	'meta_keywords' => '孩子注意力不集中,孩子注意力问题,孩子注意力不好',
	'meta_description' => '孩子注意力不集中怎么办? 尼德教育总结了注意力时间短、需要督促、行为习惯不好、生理问题影响注意力、情绪变化影响注意力、兴趣影响注意力等等。',
	'page_title' => '孩子注意力不集中',
	'content' => '调查显示，仅有58.8%的学生上课能集中注意力；39.7%能坚持听课30分以上；超过20%的人经常走神。这说明大部分学生上课会开小差。尼德教育家长学生反馈，小学生、学龄前儿童该问题更加严重，尼德教育总结了注意力时间短、需要督促、行为习惯不好、生理问题影响注意力、情绪变化影响注意力、兴趣影响注意力等等。',
);
$config['growth_plan']['behaviour'] = array(
	'meta_keywords' => '孩子说脏话,孩子言行举止,孩子言行不一',
	'meta_description' => '孩子说脏话，言行举止不当怎么办? 尼德教育认为，家长要正视孩子不文明言行，共同为孩子营造一个文明健康的环境。',
	'page_title' => '孩子说脏话',
	'content' => '孩子言行举止问题往往不被家长重视，其实是不对的，不文明的言行举止不但有损孩子形象，不利于孩子心理健康，同时也存在安全隐患。现实生活中，孩子不文明而引发的争执、打架事情数不胜数。尼德教育认为，家长要正视孩子不文明言行，共同为孩子营造一个文明健康的环境。',
);
$config['growth_plan']['better'] = array(
	'meta_keywords' => '孩子没有上进心,孩子不努力,孩子不坚持',
	'meta_description' => '孩子没有上进心怎么办? 尼德教育认为，我们应该全面评价孩子的上进心，往往孩子生活中的上进心可以迁移到学习中来，一个孩子在生活中做了很多好事而得不到肯定，学习上也难以有上进新心。',
	'page_title' => '孩子没有上进心',
	'content' => '孩子几乎都有上进心，只是表现不同，不少家长只看学习上的表现，认为知道学习的孩子就是有上进心，这种认识是不全面的。尼德教育认为，我们应该全面评价孩子的上进心，往往孩子生活中的上进心可以迁移到学习中来，一个孩子在生活中做了很多好事而得不到肯定，学习上也难以有上进新心。',
);
$config['growth_plan']['communicate'] = array(
	'meta_keywords' => '孩子不善于沟通,孩子不喜欢说话,孩子不说话',
	'meta_description' => '孩子不善于沟通怎么办? 有些家长认识到与孩子沟通的重要性但不知道如何做。沟通是一门艺术，不同孩子沟通方法不一样，孩子不愿意和家长沟通的原因也是多种多样的。',
	'page_title' => '孩子不善于沟通',
	'content' => '如今大部分家庭只有一个孩子，独生子女大多以自我为中心，难以接受别人的意见或批评，孩子依赖性强，父母也乐意为孩子做事，生活上过分保护溺爱而忽略了解孩子内心世界。有些家长认识到与孩子沟通的重要性但不知道如何做。沟通是一门艺术，不同孩子沟通方法不一样，孩子不愿意和家长沟通的原因也是多种多样的。',
);
$config['growth_plan']['home'] = array(
	'meta_keywords' => '孩子离家出走,孩子不想回家,孩子不去上学',
	'meta_description' => '孩子离家出走怎么办? 孩子离家出走，对家庭和学校都是大事。尼德教育实践统计，孩子离家出走很少属于偶然。',
	'page_title' => '孩子离家出走',
	'content' => '孩子离家出走，对家庭和学校都是大事。尼德教育实践统计，孩子离家出走很少属于偶然。一个人主动离开一个地方去另一个地方，无非两个原因：或者避开什么，或者主动追求什么。作为孩子，无非是逃避学习、逃避家庭、追求自由、快乐。我们要注意家庭氛围，使学习压力在孩子承受范围之内，当孩子在家庭和学校得到一定程度的快乐和自由后，离家出走的现象自然会改变。',
);
$config['growth_plan']['late'] = array(
	'meta_keywords' => '孩子总是迟到,孩子总是迟到怎么办,孩子迟到',
	'meta_description' => '孩子,孩子总迟到,孩子总是迟到怎么办,孩子迟到,小学生学习计划,小学生学习规划,黄金学习规划,学生学习规划,中小学生学习规划,小学生托管,中学生托管,初中生托管,小学语文辅导,小学奥数辅导,小学英语辅导,初中数学辅导,初中语文辅导,初中物理辅导,初中英语辅导,高中数学辅导,高中物理辅导,高中化学辅导,高中英语辅导,高中物理辅导',
	'page_title' => '孩子总是迟到',
	'content' => '孩子迟到是小事情还是大问题？站在学校管理角度看是规则问题，少了这条规则学校管理会出问题，从孩子健康成长角度看，偶尔迟到问题不大，但经常迟到，对他的成长就有害了，其可能隐藏着很多深层次的原因。分析孩子迟到现象背后的原因，才能使教育孩子更有的放矢地实施。',
);

$config['growth_plan']['lie'] = array(
	'meta_keywords' => '孩子说谎,孩子说谎怎么办,孩子骗人',
	'meta_description' => '诚信品质需要从小培养，发现孩子说谎，家长不要紧张，也不要认为孩子不可救药。不要单纯责备孩子，因为孩子说谎原因多方面的，甚至可能就是家长一手造成的...',
	'page_title' => '孩子说谎',
	'content' => '诚信品质需要从小培养，发现孩子撒谎，家长不要紧张，也不要认为孩子不可救药。不要单纯责备孩子，因为孩子说谎原因多方面的，甚至可能就是家长一手造成的。我们必须去了解孩子撒谎的原因、目的，并检查我们做家长的是否有不适宜的行为引起孩子说谎。',
);

$config['growth_plan']['lone'] = array(
	'meta_keywords' => '孩子孤僻,孩子不喜欢交流,孩子不善于交往',
	'meta_description' => '孩子孤僻属于个性发展问题之一，尼德教育实践总结出8中情况：被冷落导致孩子孤僻、自卑导致孩子孤僻、情绪消沉导致孩子孤僻...',
	'page_title' => '孩子孤僻',
	'content' => '孤僻属于个性发展问题之一，尼德教育实践总结出8中情况：被冷落导致孤僻、自卑导致孤僻、情绪消沉导致孤僻、交往能力差导致孤僻、自命清高导致孤僻、遇到挫折导致孤僻、嫉妒他人导致孤僻、悲观厌世导致孤僻。',
);

$config['growth_plan']['lovetv'] = array(
	'meta_keywords' => '孩子爱看电视,孩子看电视影响学习,孩子爱看电视怎么办 ',
	'meta_description' => '孩子爱看电视是学习习惯问题之一，关键看是否适度，如果看电视时间太长，不仅影响学习更影响身体。习惯往往需要从小培养，坏习惯一旦养成就很难纠正...',
	'page_title' => '孩子爱看电视',
	'content' => '看电视影响学习问题是学习习惯问题之一，关键看是否适度，如果时间太长，不仅影响学习更影响身体。习惯往往需要从小培养，坏习惯一旦养成就很难纠正。尼德教育给出赞许鼓励法、限制时间法，转移时间法等。',
);

$config['growth_plan']['memory'] = array(
	'meta_keywords' => '孩子记不住,孩子记忆力不好,孩子背不会',
	'meta_description' => '	 孩子记不住怎么办? 尼德教育总结了孩子记不住的8种情况，记不住老师布置的作业、记不住他人要求做的事情、忘记东西放在那里、记不住自己的保证、记不住生字词... ',
	'page_title' => '孩子记不住',
	'content' => '尼德教育总结了孩子记不住的8种情况，记不住老师布置的作业、记不住他人要求做的事情、忘记东西放在那里、记不住自己的保证、记不住生字词、记不住英语单词记不住古诗词、记不住公式。',
);

$config['growth_plan']['moceng'] = array(
	'meta_keywords' => '孩子磨蹭,孩子做事慢,孩子不写作业 ',
	'meta_description' => '孩子磨蹭是行为习惯问题之一，尼德教育实践总结出10种情况：家长包办、需要人督促、心里着急但快不起来、天生慢性子、注意力分散...',
	'page_title' => '孩子磨蹭',
	'content' => '孩子磨蹭是行为习惯问题之一，尼德教育实践总结出10种情况：家长包办、需要人督促、心里着急但快不起来、天生慢性子、注意力分散、为一件事重复、玩时快学时磨、高兴时快不高兴慢、犹豫不决而磨蹭、磨蹭方法与家长做对。',
);

$config['growth_plan']['money'] = array(
	'meta_keywords' => '孩子拿家里钱,孩子偷家里钱',
	'meta_description' => '孩子拿家里钱怎么办? 偷拿钱物在中国传统观念中是不可容忍的，但对于孩子如果也以这个标准来判断，那么大多数人都是小偷了...',
	'page_title' => '孩子拿家里钱',
	'content' => '偷拿钱物在中国传统观念中是不可容忍的，但对于孩子如果也以这个标准来判断，那么大多数人都是小偷了。研究表明，孩子在12岁之前，道德观念还没有完全形成，分不清善恶，没有建立起财产所有权的概念，有时是为了好奇、好玩、模仿；还有稍大的孩子可能交友不善、被人胁迫，还有很多原因，家长在遇到类似问题时，切忌盲目定性，直接给孩子贴上"小偷"的标签，而是因该在重视的基础上认真分析原因，然后给以合理引导。',
);

$config['growth_plan']['nostudy'] = array(
	'meta_keywords' => '孩子不爱学习,孩子厌学,孩子对学习没有兴趣',
	'meta_description' => '孩子不爱学习怎么办? 尼德教育认为，孩子越小越容易教育、越小越要把握教育机会、把厌学问题解决在萌芽时期，将会大大减少孩子进入初中、高中和大学后因为厌学而辍学的几率。',
	'page_title' => '孩子不爱学习',
	'content' => '不爱学习实为厌学，厌学实质上是学习方法问题之一，一般从小学开始，只不过那时候问题不明显，孩子也不敢反抗，随着年龄的增长，孩子厌烦情绪越积越多，终究爆发，这时候再做孩子工作就很困难。尼德教育认为，孩子越小越容易教育、越小越要把握教育机会、把厌学问题解决在萌芽时期，将会大大减少孩子进入初中、高中和大学后因为厌学而辍学的几率。',
);

$config['growth_plan']['relation'] = array(
	'meta_keywords' => '孩子不会交往,孩子不善于交流,孩子不喜欢玩 ',
	'meta_description' => '孩子不会交往怎么办? 尼德教育总结出9种交往问题：不会和同学玩、因爱告状而失去了朋友、不懂的和朋 友分享、被朋友误解不会解决问题、想与同学玩却不敢和他说、和朋友做游戏常发生矛盾...',
	'page_title' => '孩子不会交往',
	'content' => '尼德教育总结出9种交往问题：不会和同学玩、因爱告状而失去了朋友、不懂的和朋友分享、被朋友误解不会解决问题、想与同学玩却不敢和他说、和朋友做游戏常发生矛盾、不能原谅朋友、只与比自己小的孩子玩、愿意独处不喜欢交往，不同孩子不同问题需要具体分析。',
);

$config['growth_plan']['rely'] = array(
	'meta_keywords' => '孩子依赖,孩子不独立,孩子不坚强',
	'meta_description' => '孩子依赖有情感依赖、缺乏主动性的依赖、缺乏生活能力的依赖、人际关系上的依赖思想和意识上的依赖等几种情况。形成依赖的原因多种多样，可以归纳为两方面...',
	'page_title' => '孩子依赖',
	'content' => '孩子依赖有情感依赖、缺乏主动性的依赖、缺乏生活能力的依赖、人际关系上的依赖思想和意识上的依赖等几种情况。形成依赖的原因多种多样，可以归纳为两方面：一个是家长的原因，而且绝大多数是这个原因，二是孩子自身的原因。尼德教育总结出6方面原因，生活起居依赖、日常需要家长陪伴、情感依赖家长、依赖表扬、依赖同伴陪伴、依赖家长出主意。',
);

$config['growth_plan']['responsibility'] = array(
	'meta_keywords' => '孩子缺乏责任心,孩子缺乏责任感,如何提高孩子责任感 ',
	'meta_description' => '	 孩子缺乏责任心怎么办? 尼德教育既要培养孩子的责任感，更要培养孩子承担责任感的能力，因为只有这样，孩子的责任感才是健全的，才能承担起学校、家庭、社会赋予他们的责任。',
	'page_title' => '孩子缺乏责任心',
	'content' => '责任感是儿童个性发展的内容之一，是指自觉做好份内事的心情，它是一种主观主观、意识，当意识到说自己的责任时，还有看是不是有能力承担这个责任。尼德教育既要培养孩子的责任感，更要培养孩子承担责任感的能力，因为只有这样，孩子的责任感才是健全的，才能承担起学校、家庭、社会赋予他们的责任。',
);

$config['growth_plan']['restrain'] = array(
	'meta_keywords' => '孩子不受约束，孩子不受约束怎么办，孩子没有礼貌',
	'meta_description' => '孩子不受约束问题是生活习惯问题之一，但凡习惯问题，都是需要从小培养的，一旦形成坏习惯，很难改正。尼德教育列出几种不受约束的原因，随意性强、任性、怕苦自由散漫...',
	'page_title' => '孩子不受约束',
	'content' => '孩子不受约束问题是生活习惯问题之一，但凡习惯问题，都是需要从小培养的，一旦形成坏习惯，很难改正。尼德教育列出几种不受约束的原因，随意性强、任性、怕苦自由散漫、自由主张、个性张扬、逆反等，具体问题需要具体分析。',
);

$config['growth_plan']['selfish'] = array(
	'meta_keywords' => '孩子自私,不愿意分享,孩子自私怎么办',
	'meta_description' => '	 现在孩子自私是很多家长反映的一个问题，但往往孩子表现出来的自私并不是家长心中的自私。事实上孩子有很多特质，比如胆怯、逞强、遇事紧张、考虑不周，这些都会让他们做事时显得小气、自私...',
	'page_title' => '孩子自私',
	'content' => '现在孩子自私是很多家长反映的一个问题，但往往孩子表现出来的自私并不是家长心中的自私。事实上孩子有很多特质，比如胆怯、逞强、遇事紧张、考虑不周，这些都会让他们做事时显得小气、自私，其实孩子的本质并没有个人企图。尼德教育认为，对于孩子的一些特质，我们要客观的看待，不要只关注当前的表现，而要更注重表现的原因。',
);

$config['growth_plan']['self_protection'] = array(
	'meta_keywords' => '孩子缺乏自我保护能力,孩子缺乏自我保护意识,孩子自我保护能力',
	'meta_description' => '孩子缺乏自我保护能力怎么办? 自我保护能力是人生存所需要的重要能力，但是现实生活中，人们往往过于重视家庭学校、社会的各种保护功能，却忽视了孩子的自我保护能力。',
	'page_title' => '孩子缺乏自我保护能力',
	'content' => '自我保护能力是人生存所需要的重要能力，但是现实生活中，人们往往过于重视家庭学校、社会的各种保护功能，却忽视了孩子的自我保护能力。具备自我保护意识和能力是未成年人成熟的一个重要标志，培养青少年具有基于某种判断并随机做出相应反应的综合能力是非常必要的。',
);

$config['growth_plan']['studentRelation'] = array(
	'meta_keywords' => '孩子与同学冲突,如何处理孩子与同学关系,同伴关系',
	'meta_description' => '孩子与同学冲突怎么办? 尼德教育认为解决同学冲突问题贵在分析冲突根本原因，把冲突变成教育的契机。',
	'page_title' => '孩子与同学冲突',
	'content' => '与同学冲突属于同学人际交往问题之一，如果处理得当，冲突中孩子可以学会交往规则,学会忍让、宽容；处理不得当则存在很大危险。尼德教育认为解决同学冲突问题贵在分析冲突根本原因，把冲突变成教育的契机。',
);

$config['growth_plan']['study'] = array(
	'meta_keywords' => '如何提高孩子学习成绩,孩子学习成绩不好',
	'meta_description' => '	 如何提高孩子学习成绩? 尼德教育认为，针对不同的孩子因该做个性化的分析，切忌头痛医头，脚痛医脚,否则适得其反，影响孩子一生。',
	'page_title' => '如何提高孩子学习成绩',
	'content' => '学习成绩不好原因很复杂，与学习方法，学习习惯、环境、学校都有关系。尼德教育认为，针对不同的孩子因该做个性化的分析，切忌头痛医头，脚痛医脚,否则适得其反，影响孩子一生。',
);

$config['growth_plan']['expression'] = array(
	'meta_keywords' => '孩子在家和在学校表现不同,孩子在家和在学校两幅面孔 ',
	'meta_description' => '孩子在家和在学校表现不同，表现问题很常见，尼德教育总结出几种种情况：在学校有礼貌，在家没礼貌，在学校勤快家里懒惰，学校没脾气家里脾气大，学校听老师话家里不听话等。',
	'page_title' => '孩子在家和在学校表现不同',
	'content' => '在家在学校不同表现问题很常见，尼德教育总结出几种种情况：在学校有礼貌，在家没礼貌，在学校勤快家里懒惰，学校没脾气家里脾气大，学校听老师话家里不听话等。',
);

$config['growth_plan']['teacherRelation'] = array(
	'meta_keywords' => '师生关系紧张,孩子与老师关系,在家和在学校',
	'meta_description' => '师生关系紧张是人际交往问题之一，不可小视，处理不好轻者影响孩子某一学科学习，重则影响孩子一生。尼德教育总结了几种情况，老师冤枉孩子、师生性格不合、老师要求太高...',
	'page_title' => '师生关系紧张',
	'content' => '师生关系紧张是人际交往问题之一，不可小视，处理不好轻者影响孩子某一学科学习，重则影响孩子一生。尼德教育总结了几种情况，老师冤枉孩子、师生性格不合、老师要求太高、家长支持孩子错误做法、孩子不信服老师等。',
);

$config['growth_plan']['timid'] = array(
	'meta_keywords' => '孩子胆小,孩子不敢说话,孩子不愿意说话',
	'meta_description' => '孩子胆小怎么办? 孩子身上的胆小更多表现在人际交往上，不敢在生人面前说话；家里来了客人躲在家长背后不露头；不敢上课回答问题，自己不懂也不敢问老师，甚至老师让他回答...',
	'page_title' => '孩子胆小',
	'content' => '孩子身上的胆小更多表现在人际交往上，不敢在生人面前说话；家里来了客人躲在家长背后不露头；不敢上课回答问题，自己不懂也不敢问老师，甚至老师让他回答也会脸红紧张；不敢一个人呆在无人的环境里等等。尼德教育认为不同孩子遇到的问题不同，需要个性化分析。',
);

$config['growth_plan']['webnet'] = array(
	'meta_keywords' => '孩子喜欢上网,孩子玩网络游戏,孩子沉迷网络',
	'meta_description' => '孩子喜欢上网，往往不是一种原因造成的，是两三种因素甚至更多因素综合作用的结果，作为教育者的家长和教师还是应该在自己身上多想一想，如果只是强调环境...',
	'page_title' => '孩子喜欢上网',
	'content' => '孩子沉迷于网路，往往不是一种原因造成的，是两三种因素甚至更多因素综合作用的结果，作为教育者的家长和教师还是应该在自己身上多想一想，如果只是强调环境或他人的毛病就容易怨天尤人，无助于问题的解决，孩子沉迷于网吧多数是学校一方和网吧一方唱"二人转"共同"努力"的结果，一方猛推，一方猛拉，孩子就陷进去了。',
);

$config['growth_plan']['wilful'] = array(
	'meta_keywords' => '孩子任性,孩子任性怎么办,孩子不听话',
	'meta_description' => '孩子任性怎么办? 尼德教育总结了孩子任性的8种情况，不如意就不高兴、大家都的听他的、不接受批评和教育、做事情只考虑自己、需要的东西必须得到满足...',
	'page_title' => '孩子任性',
	'content' => '尼德教育总结了孩子任性的8种情况，不如意就不高兴、大家都的听他的、不接受批评和教育、做事情只考虑自己、需要的东西必须得到满足、不能忍耐立刻达到目的发起脾气不管不顾、用威胁的手段达到目的。',
);
?>