<?php
$config['tutor_plan']['advance'] = array(
	'meta_keywords' => '拔高冲刺课程,小学拔高冲刺课程,初中拔高冲刺课程,高中拔高冲刺课程',
	'meta_description' => '拔高冲刺课程，以升学考试为目标，弱势学科变强，强势学科更强为宗旨，提供从学员学科知识、考试技巧、应试心理、考试大纲、目标学校等多角度，全方位、团队化辅导，帮助学员确定目标学校并顺利升学。',
	'page_title' => '拔高冲刺课程',
	'content' => '以升学考试为目标，弱势学科变强，强势学科更强为宗旨，提供从学员学科知识、考试技巧、应试心理、考试大纲、目标学校等多角度，全方位、团队化辅导，帮助学员确定目标学校并顺利升学。',
);
$config['tutor_plan']['golden'] = array(
	'meta_keywords' => '黄金学习规划,小学生学习规划,学习规划',
	'meta_description' => '	 黄金学习规划，英文简写（SPSS-GT）The Study Plan Of School Students In Gold Time。黄金意味着珍贵，代表小学、初中、高中三个学习时期。该时期正处于身心迅 速发展，掌握知识，培养能力的关键时期。 ',
	'page_title' => '黄金学习规划',
	'content' => '黄金学习规划，英文简写（SPSS-GT）The Study Plan Of School Students In Gold Time。黄金意味着珍贵，代表小学、初中、高中三个学习时期。该时期正处于身心迅 速发展，掌握知识，培养能力的关键时期。',
);
$config['tutor_plan']['goldencotent'] = array(
	'meta_keywords' => '黄金衔接课程,小学黄金衔接课程,初中黄金衔接课程,高中黄金衔接课程',
	'meta_description' => '黄金衔接课程，面对不同学阶不同学习任务、形式、内容、要求，通过提前预设新学阶学习环境、学习内容、学习习惯、学习方法等课程内容，帮助处于黄金衔接期学员顺利平稳地过渡到新学阶，为孩子未来学习打下坚实的基础。',
	'page_title' => '黄金衔接课程',
	'content' => '面对不同学阶不同学习任务、形式、内容、要求，通过提前预设新学阶学习环境、学习内容、学习习惯、学习方法等课程内容，帮助处于黄金衔接期学员顺利平稳地过渡到新学阶，为孩子未来学习打下坚实的基础。',
);
$config['tutor_plan']['group'] = array(
	'meta_keywords' => '团体研究性学习,小学生团体研究性学习,初中生团体研究性学习,高中生团体研究性学习',
	'meta_description' => '	 团体研究性学习是尼德多元化N对一学科辅导重要组成部分之一，通过知识分享、营地活动等形式，以让学员正确认识读书学习、成功体验所学知识、有效应用所学知识为主要目标。',
	'page_title' => '团体研究性学习',
	'content' => '团体研究性学习是尼德多元化N对一学科辅导重要组成部分之一，通过知识分享、营地活动等形式，以让学员正确认识读书学习、成功体验所学知识、有效应用所学知识为主要目标。',
);
$config['tutor_plan']['growing'] = array(
	'meta_keywords' => '成长力,小学生成长力,初中生成长力,高中生成长力',
	'meta_description' => '什么是成长力? 尼德教育学员学习能力包括：智力能力、学习态度、学习习惯、学习方法、知识应用、学科体验。',
	'page_title' => '成长力',
	'content' => '尼德教育学员学习能力包括：智力能力、学习态度、学习习惯、学习方法、知识应用、学科体验。',
);
$config['tutor_plan']['improve'] = array(
	'meta_keywords' => '升学率效果,小学生升学率效果,初中生升学率效果,高中生升学率效果',
	'meta_description' => '2009年，尼德书院学员，初中部升入重点初中78% ，高中部升入重点大学占62%，其中艺术考生占30%，艺术考生辅导一直是尼德书院的强项。',
	'page_title' => '升学率效果',
	'content' => '2009年，尼德书院学员，初中部升入重点初中78% ，高中部升入重点大学占62%，其中艺术考生占30%，艺术考生辅导一直是尼德书院的强项。',
);
$config['tutor_plan']['international'] = array(
	'meta_keywords' => '学后国际化托管,小学生托管,假期托管,暑假托管',
	'meta_description' => '学后国际化托管是尼德多元化N对一学科辅导基础组成部分，以家庭作业辅导为载体，以私人成长顾问形式为主导，培养学员基本的学习能力、个性发展、行为品格、人际交往，提升学员综合素质。',
	'page_title' => '学后国际化托管',
	'content' => '学后国际化托管是尼德多元化N对一学科辅导基础组成部分，以家庭作业辅导为载体，以私人成长顾问形式为主导，培养学员基本的学习能力、个性发展、行为品格、人际交往，提升学员综合素质。',
);
$config['tutor_plan']['interview'] = array(
	'meta_keywords' => '一对一访谈,小学生一对一访谈,初中生一对一访谈,高中生一对一访谈',
	'meta_description' => '一对一访谈由专业咨询老师通过与家长、孩子、甚至教师针对孩子成长的10个方面，186个话题进行一对一面对面沟通，帮助父母解决孩子学习成长过程中的教育问题，规划孩子学业发展方向，以完成黄金学习规划并指导后期辅导执行。',
	'page_title' => '一对一访谈',
	'content' => '一对一访谈由专业咨询老师通过与家长、孩子、甚至教师针对孩子成长的10个方面，186个话题进行一对一面对面沟通，帮助父母解决孩子学习成长过程中的教育问题，规划孩子学业发展方向，以完成黄金学习规划并指导后期辅导执行。',
);
$config['tutor_plan']['multi'] = array(
	'meta_keywords' => '多元化学科辅导,小学生多元化学科辅导,初中生多元化学科辅导,高中生多元化学科辅导',
	'meta_description' => '多元化学科辅导包括学后国际化托管、团体研究性学习、一对一纯学科辅导来执行，以确保孩子用最小的求学成本(时间、精力、资金等）获得阶段性学业目标所必需的成绩和能力，优化有限教育资源配置，实现孩子的完美人生。',
	'page_title' => '多元化学科辅导',
	'content' => '多元化学科辅导包括学后国际化托管、团体研究性学习、一对一纯学科辅导来执行，以确保孩子用最小的求学成本(时间、精力、资金等）获得阶段性学业目标所必需的成绩和能力，优化有限教育资源配置，实现孩子的完美人生。',
);
$config['tutor_plan']['nv1'] = array(
	'meta_keywords' => '多对一纯学科辅导,一对一学科辅导,一对一个性化辅导',
	'meta_description' => '	 多对一纯学科辅导是尼德多元化学科辅导主要组成部分，学生为主体，学科知识学习为主要内容，彻底颠覆填鸭式教学，师生双向互动，针对性辅导，每个学生都能体验到学习的高峰，以提高学习成绩、轻松应对考试、成功完成学业为主要目标。',
	'page_title' => '多对一纯学科辅导',
	'content' => '多对一纯学科辅导是尼德多元化学科辅导主要组成部分，学生为主体，学科知识学习为主要内容，彻底颠覆填鸭式教学，师生双向互动，针对性辅导，每个学生都能体验到学习的高峰，以提高学习成绩、轻松应对考试、成功完成学业为主要目标。',
);
$config['tutor_plan']['performance'] = array(
	'meta_keywords' => '成绩提升效果,小学生成绩提升效果,初中生成绩提升效果,高中生成绩提升效果',
	'meta_description' => '统计显示，尼德教育06～09年各年级学员整体成绩提升比率呈逐年上升趋势，高中年级提升幅度最高，初中次之，学前班、小学比较平稳。',
	'page_title' => '成绩提升效果',
	'content' => '统计显示，尼德教育06～09年各年级学员整体成绩提升比率呈逐年上升趋势，高中年级提升幅度最高，初中次之，学前班、小学比较平稳。',
);
$config['tutor_plan']['personal'] = array(
	'meta_keywords' => '个性化成长档案,小学生成长档案,初中生成长档案,高中生成长档案',
	'meta_description' => '个性化成长档案,小学生成长档案,初中生成长档案,高中生成长档案,小学语文辅导,小学奥数辅导,小学英语辅导,初中数学辅导,初中语文辅导,初中物理辅导,初中英语辅导,高中数学辅导,高中物理辅导,高中化学辅导,高中英语辅导,高中物理辅导',
	'page_title' => '个性化成长档案',
	'content' => '个性化成长档案是针对个体学员由专门老师负责记录维护，动态展示、描述学员学习成长过程，其目的是通过成长档案来促进学员在特定学科领域及综合成长能力等方面的不断进步，同时作为学业管理和升学决策的重要依据，是一种发展性的评价方式。',
);
$config['tutor_plan']['plan'] = array(
	'meta_keywords' => '学习规划效果,小学生学习规划效果,初中生学习规划效果,高中生学习规划效果',
	'meta_description' => '整体学员在未进行黄金学习规划之前，知识应用、学科体验、自尊自爱、独立自信指标显著低于其他指标。其中小学生在学习习惯、学习方法、分享竞争指标中显著低于其他指标。其中中学生在学习兴趣、知识应用、学科体验指标显著低于其他指标。',
	'page_title' => '学习规划效果',
	'content' => '整体学员在未进行黄金学习规划之前，知识应用、学科体验、自尊自爱、独立自信指标显著低于其他指标。其中小学生在学习习惯、学习方法、分享竞争指标中显著低于其他指标。其中中学生在学习兴趣、知识应用、学科体验指标显著低于其他指标。',
);
$config['tutor_plan']['special'] = array(
	'meta_keywords' => '专题模块课程,小学专题模块课程,初中专题模块课程,高中专题模块课程',
	'meta_description' => '每一个学科都有重点、难点知识模块，而每一个重、难点又都贯穿该学科始终，如数学的函数模块、语文的作文、物理的力学、外语的单词记忆法，这些模块知识的掌握对该学科知识的掌握至关重要，尼德专题模块课程就是帮助理清、掌握学科重难点知识模块结构，灵活应用知识点，建立学科思维框架，轻松通过考试。',
	'page_title' => '专题模块课程',
	'content' => '每一个学科都有重点、难点知识模块，而每一个重、难点又都贯穿该学科始终，如数学的函数模块、语文的作文、物理的力学、外语的单词记忆法，这些模块知识的掌握对该学科知识的掌握至关重要，尼德专题模块课程就是帮助理清、掌握学科重难点知识模块结构，灵活应用知识点，建立学科思维框架，轻松通过考试。',
);
$config['tutor_plan']['syn'] = array(
	'meta_keywords' => '同步基础课程,小学同步基础课程,初中同步基础课程,高中同步基础课程',
	'meta_description' => '结合学生学习特点，以方法点拨为主线，团体研究性学习为实践平台，以思维锻炼为重点，以能力培养为核心，将基础知识、考试内容、学习能力和成长力提高融为一体。',
	'page_title' => '同步基础课程',
	'content' => '结合学生学习特点，以方法点拨为主线，团体研究性学习为实践平台，以思维锻炼为重点，以能力培养为核心，将基础知识、考试内容、学习能力和成长力提高融为一体。',
);
$config['tutor_plan']['team'] = array(
	'meta_keywords' => '尼德师资,一线教师,尼德教育',
	'meta_description' => '毕业于以北师大、华东师范大学为首的高等师范院校，近300名一线特高级教师，以本科、硕士学历为主，也有部分博士教授作为师资顾问；以学科教育专业为主，以儿童发展心理学为辅，其中近多一半教师从事过中小学教育...',
	'page_title' => '尼德师资',
	'content' => '　毕业于以北师大、华东师范大学为首的高等师范院校，近300名一线特高级教师，以本科、硕士学历为主，也有部分博士教授作为师资顾问；以学科教育专业为主，以儿童发展心理学为辅，其中近多一半教师从事过中小学教育，平均5年以上教学经验，少数教师从事过中、高考命题研究工作，每位教师都经过了严格的把关和层层选拔.',
);
$config['tutor_plan']['test'] = array(
	'meta_keywords' => '一对一测评,小学生学习一对一测评,中学生学习一对一测评',
	'meta_description' => '尼德教育采用国际领先专业量表测评技术。由专门测评老师通过对孩子98个方面，865个因素，科学、客观、系统地测评发现孩子存在的学习问题和独有的学习优势，了解差异，因材施教，找到最适合的教育方法，使教育更有针对性，达到事半功倍的效果。',
	'page_title' => '一对一测评',
	'content' => '尼德教育采用国际领先专业量表测评技术。由专门测评老师通过对孩子98个方面，865个因素，科学、客观、系统地测评发现孩子存在的学习问题和独有的学习优势，了解差异，因材施教，找到最适合的教育方法，使教育更有针对性，达到事半功倍的效果。',
);
$config['tutor_plan']['value'] = array(
	'meta_keywords' => '成长增值课程,小学成长增值课程,初中成长增值课程,高中成长增值课程',
	'meta_description' => '尼德教育认为，儿童成功核心素质与学业成功是相辅相成的，有了良好的注意力、观察力、想象力、思维力、学习能力，自我管理能力、交往能力，学习成绩的优异是必然的产物。',
	'page_title' => '成长增值课程',
	'content' => '以培养儿童成功核心素质为导向。尼德教育认为，儿童成功核心素质与学业成功是相辅相成的，有了良好的注意力、观察力、想象力、思维力、学习能力，自我管理能力、交往能力，学习成绩的优异是必然的产物。',
);
$config['tutor_plan']['learningAbility'] = array(
	'meta_keywords' => '学习能力',
	'meta_description' => '德书院学员学习能力包括：智力能力、学习态度、学习习惯、学习方法、知识应用、学科体验。',
	'page_title' => '学习能力',
	'content' => '德书院学员学习能力包括：智力能力、学习态度、学习习惯、学习方法、知识应用、学科体验。',
);
?>