<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
	'answers' => array(
		'是',
		'有时如此',
		'否',
	),
	'questions' => array(
		'你认为自己是一个善于阅读的人吗？',
		'你在阅读时始终怀有一个明确的阅读目的吗？',
		'你在阅读时专门想到文章的段落吗？',
		'对一个熟悉的专题中的任何一段文章，你能迅速而准确地区分其主要论点和支持论据吗？',
		'你扫视一眼就能看到一连串词吗？',
		'读完一本兴趣一般的书，你能对别人讲解该书的要点吗？',
		'你能根据阅读目的和读物性质而变换自己的阅读速度吗？',
		'对非小说类读物，你是否试图找到其主题和论证方法，从而帮助你更有效地阅读这类材料？',
		'读书时你常常考虑作者们不同的写作风格吗？',
		'阅读时你感到头脑中有许多问题冒出来吗？',
		'你认为标点常识和语法知识会帮助你准确地把握意义吗？',
		'你认为自己对所读内容有良好的记忆力吗？',
		'你是重在理解词语表达的意义而不死抠字眼的吗？',
		'你能够不回视而读完长长一节文字吗？',
		'你阅读时能全神贯注而不想入非非吗？',
		'你是词汇量丰富的人吗？',
		'你把阅读看成是生活中不可缺少的组成部分吗？',
		'你视阅读为乐事吗？',
	),
);
?>