<?php
$config['primaryEdu17']['index'] = array(
	'page_title' => '怎样教育孩子-父母和孩子沟通',
	'meta_keywords' => '中学生教育, 怎样教育孩子-父母和孩子沟通',
	'meta_description' => '父母要给孩子留出心理空间，要了解新媒体，关注新事物。要主动和孩子说心里话，与孩子建立一种朋友般的关系。尽量养成家庭聊天的习惯。家人聊天不仅可以引导孩子养成倾听与倾诉的习惯......',
	'content' => '父母要给孩子留出心理空间，要了解新媒体，关注新事物。要主动和孩子说心里话，与孩子建立一种朋友般的关系。尽量养成家庭聊天的习惯。家人聊天不仅可以引导孩子养成倾听与倾诉的习惯，还可增进家庭成员之间的关系，使每个家庭成员都更善于倾听，彼此关心，父母就不会再觉得与孩子沟通是一件很难的事了。',
);
$config['primaryEdu17']['commu'] = array(
	'page_title' => '怎样教育孩子-父母还孩子交流',
	'meta_keywords' => '中学生教育, 怎样教育孩子-父母还孩子交流',
	'meta_description' => '首先要信任孩子，其次与孩子建立平等的朋友关系，建立民主的家庭氛围，允许孩子有自己的意见、见解，给孩子正面的期许，父母做的不对时要向孩子道歉，平等的关系有利于父母与孩子的沟通与交流......',
	'content' => '首先要信任孩子，其次与孩子建立平等的朋友关系，建立民主的家庭氛围，允许孩子有自己的意见、见解，给孩子正面的期许，父母做的不对时要向孩子道歉，平等的关系有利于父母与孩子的沟通与交流。再次建立孩子的自信心也是孩子成长的关键，孩子在学习成长过程中难免有失误、有低谷的时候，这时最需要的就是父母的关爱与鼓励，总之我们父母希望给孩子一个宽松的环境，帮助孩子实现自我价值，怀着愉快的心情学习，跨入自己理想的大学校门，做个对社会有贡献的人。',
);
$config['primaryEdu17']['commu2'] = array(
	'page_title' => '怎样教育孩子-亲子沟通无障碍',
	'meta_keywords' => '中学生教育, 怎样教育孩子-亲子沟通无障碍',
	'meta_description' => '宽容——让亲子沟通无障碍，宽容是一种美德，是亲子间互赠的礼物。设身处地为对方着想，父母要起表率作用，让宝贝多参加集体活动。培养宝贝语言沟通能力，学会倾听并鼓励宝贝多说......',
	'content' => '宽容——让亲子沟通无障碍，宽容是一种美德，是亲子间互赠的礼物。设身处地为对方着想，父母要起表率作用，让宝贝多参加集体活动。培养宝贝语言沟通能力，学会倾听并鼓励宝贝多说，用身边的物品教宝贝练习说话，让宝贝置身于玩具和童话的世界，有意识地引导宝贝说话，多和宝贝交流，让宝贝学会与人沟通、进行合作，培养宝贝沟通、合作能力的，给宝贝创造良好的家庭氛围，树立平等观念。',
);
$config['primaryEdu17']['10not'] = array(
	'page_title' => '怎样教育孩子-教子十不要',
	'meta_keywords' => '中学生教育, 怎样教育孩子-教子十不要',
	'meta_description' => '不要恶语，如“你这个大笨蛋！”不要责备，如“你总是做错事，真是太糟糕了！”不要侮辱，如“你真是个没用的废物！”不要压抑，如“闭嘴，不许再说话！”不要强迫，如“我说不行，就是不行！......',
	'content' => '不要恶语，如“你这个大笨蛋！”不要责备，如“你总是做错事，真是太糟糕了！”不要侮辱，如“你真是个没用的废物！”不要压抑，如“闭嘴，不许再说话！”不要强迫，如“我说不行，就是不行！”不要威胁，如“我再也不想带你了，你给我滚开吧！”不要哀求，如“我的小祖宗，我求求你，好不好？”不要抱怨，如“你这不争气的孩子，真叫人伤心透了！”不要许愿，如“假如你考了１００分，我就……”不要讽刺，如“你可真了不起，还能干出这种事儿！” ',
);
$config['primaryEdu17']['positivity'] = array(
	'page_title' => '怎样教育孩子-培养孩子积极性',
	'meta_keywords' => '中学生教育, 怎样教育孩子-培养孩子积极性',
	'meta_description' => '要教会孩子做事有条理性，可以帮助孩子制定时间表，让孩子养成做事有次序、认真按时的良好习惯，这一点是很重要的。当孩子精神状态比较好的时候，建议他先做认为比较难的事......',
	'content' => '要教会孩子做事有条理性，可以帮助孩子制定时间表，让孩子养成做事有次序、认真按时的良好习惯，这一点是很重要的。当孩子精神状态比较好的时候，建议他先做认为比较难的事。做作业时要让孩子注意力集中，鼓励孩子每次先做完一门功课，然后再做另一门功课。当孩子遇到难题时，家长可以让孩子暂时放一下，先做其他题目，然后再做这道较难的题目。让孩子回忆并用语言表达出来，一方面可以增进孩子与父母之间的交流，同时也可以加深孩子的记忆。不要禁止孩子看电视，业余时间完全可以让孩子看看卡通、儿童节目，可利用电视作为一种学习、教育的工具。帮助孩子制定努力目标，但这个目标必须是切实可行的。 ',
);
$config['primaryEdu17']['luosuo'] = array(
	'page_title' => '怎样教育孩子-家长说话不啰嗦',
	'meta_keywords' => '中学生教育, 怎样教育孩子-家长说话不啰嗦',
	'meta_description' => '不要事事、处处叮嘱。家长没完没了的反复叮嘱，不但干扰了孩子正常的生活和做功课，还会使孩子产生反感，甚至出现逆反心理。家长应该和孩子制定一个共同遵守的家规和家务分工制度......',
	'content' => '不要事事、处处叮嘱。家长没完没了的反复叮嘱，不但干扰了孩子正常的生活和做功课，还会使孩子产生反感，甚至出现逆反心理。家长应该和孩子制定一个共同遵守的家规和家务分工制度，给孩子创造一个自己管理自己的环境。家长负责检查和总结。说前考虑周到，说后不要改变。只要家长在说话前考虑成熟，才能建立自信，意志才能坚强。这是防止唠叨的基础。家长对孩子提要求时，态度要坚定，不要让孩子产生误解，要表示出对孩子的信任。家长能做到以上这几点，不但可以大大减少唠叨，还可以增加亲子之间的感情。 ',
);
$config['primaryEdu17']['modern'] = array(
	'page_title' => '怎样教育孩子-做新时期的家长',
	'meta_keywords' => '中学生教育, 怎样教育孩子-做新时期的家长',
	'meta_description' => '要注意言传身教。最好自己也“长不大”。孩子喜欢活泼幽默的母亲。在孩子面前，我们做母亲的，也应该是“孩子”。也玩也闹，孩子就把你当成无话不说的朋友了。懂得情趣，懂得换花样跟孩子沟通......',
	'content' => '要注意言传身教。最好自己也“长不大”。孩子喜欢活泼幽默的母亲。在孩子面前，我们做母亲的，也应该是“孩子”。也玩也闹，孩子就把你当成无话不说的朋友了。懂得情趣，懂得换花样跟孩子沟通。正面的谈话方式是可以的，这样的沟通往往被家长演化为“说教”，结果只会让孩子觉得你罗嗦，觉得你烦，所以，多给他们讲故事，谈看法，论时事，在潜移默化中影响他们的思想，这很重要。沟通，还有一种方法，就是跟孩子共同读一本书，各拿一张纸，把看书的感觉和认识写下来，这种互相学习的感觉非常好，有心的母亲最好把这些读书笔记订起来，就是一份最珍贵的沟通痕迹。请记住给孩子写信。 ',
);
$config['primaryEdu17']['listen'] = array(
	'page_title' => '怎样教育孩子-父母要学会倾听',
	'meta_keywords' => '中学生教育, 怎样教育孩子-父母要学会倾听',
	'meta_description' => '父母要肯花时间、有耐性，做个有修养的听众，“用心”倾听孩子的心声，人人都渴望得到他人特别是得到生活中重要人物的爱护与肯定，这通常包括父母、师长等。个人在人格成长中得到关爱与肯定越多......',
	'content' => '父母要肯花时间、有耐性，做个有修养的听众，“用心”倾听孩子的心声，人人都渴望得到他人特别是得到生活中重要人物的爱护与肯定，这通常包括父母、师长等。个人在人格成长中得到关爱与肯定越多，则其人格冲突便越少，自信心则越强。注意孩子讲话的内容并表达父母的理解和同情，不要对孩子的感情或意见武断地表示否定的态度。同时，要公正地评价孩子，孩子也希望父母不要当着他们的同伴说孩子的不足不要总讲缺点以免挫伤孩子的自尊心，如果确实要受到批评，也要私下悄悄地进行。父母要花精力去了解孩子的爱、尊重和安全感的需要，这样会更有效地和孩子进行思想、感情、生活体验等方面的沟通。 ',
);




























