<?php
$config['primaryEdu']['index'] = array(
	'meta_keywords' => '小学生教育',
	'meta_description' => '刚刚迈入小学的学生，对学校生活充满了向往同时也充满了恐惧，小学生教育看似简单，但实则更难，学习上的教育，生活习惯的教育，行为习惯的教育，个性发展的培养等等都是家长应该及时教育他们的...',
	'page_title' => '小学生教育',
	'content' => '刚刚迈入小学的学生，对学校生活充满了向往同时也充满了恐惧，小学生教育看似简单，但实则更难，学习上的教育，生活习惯的教育，行为习惯的教育，个性发展的培养等等都是家长应该及时教育他们的，从小就应该德智体美劳全面发展，不仅仅是学校老师的责任，更是家长教育的重任，在校老师面对的几十个不同的孩子，在怎么教育也没有家长一对一的教育方式效果好，小学生是家长教育的白板，孩子精彩的未来，你们的责任重大，不可忽视小学生教育。',
);
$config['primaryEdu']['habit'] = array(
	'meta_keywords' => '小学生教育, 小学生学习习惯的培养',
	'meta_description' => '小学生刚刚从游戏阶段反映过来，在学校也是半玩半学的状态，让他们有兴趣的学比让他们死记硬背的效果好很多，小学生是学习习惯培养的最佳时期，他们的学习内容难度并不大...',
	'page_title' => '小学生学习习惯的培养',
	'content' => '小学生刚刚从游戏阶段反映过来，在学校也是半玩半学的状态，让他们有兴趣的学比让他们死记硬背的效果好很多，小学生是学习习惯培养的最佳时期，他们的学习内容难度并不大，小学生学习好坏也并不能真正代表以后就一定怎样，所以建议家长这个时候重视孩子学习习惯的培养，打下学习良好基础，为以后的学习生涯打好铺垫。',
);
$config['primaryEdu']['review'] = array(
	'meta_keywords' => '小学生教育, 小学生预习、复习',
	'meta_description' => '小学生是学习习惯培养的最佳时期，家长往往看重的是成绩好坏，而不清楚学习习惯是小学生更应该注重的地方，良好的预习，复习习惯是小学生生涯的开始，这种习惯培养是日后学习的保障。',
	'page_title' => '小学生预习、复习',
	'content' => '小学生是学习习惯培养的最佳时期，家长往往看重的是成绩好坏，而不清楚学习习惯是小学生更应该注重的地方，良好的预习，复习习惯是小学生生涯的开始，这种习惯培养是日后学习的保障。有一个良好预习，复习习惯，对老师的上课内容有个轮廓认识，知道自己的不足在哪里，上课的时候可以能明确的抓住重点，减轻自己的压力，使学习成为一个事半功倍的事情，并且自己的成绩也有相应的保障，一定不能忽视从小就开始对预习和复习课文的习惯。',
);
$config['primaryEdu']['status'] = array(
	'meta_keywords' => '小学生教育, 小学生上课状态',
	'meta_description' => '上课状态的好坏受很多条件影响，身体的状况，情绪影响，老师状态的带动等等，有一个良好的上课状态是学习效率的条件之一。家长在这方面也容忽视，孩子是不是和同学闹矛盾而影响了一堂课的听课效果，这无论是在小学还是在中学都是影响孩子的原因一部分......',
	'page_title' => '小学生上课状态',
	'content' => '上课状态的好坏受很多条件影响，身体的状况，情绪影响，老师状态的带动等等，有一个良好的上课状态是学习效率的条件之一。家长在这方面也容忽视，孩子是不是和同学闹矛盾而影响了一堂课的听课效果，这无论是在小学还是在中学都是影响孩子的原因一部分，家长从小就因该教育孩子处事的心理应激能力，不能让不好的事情影响到孩子的学习，上课状态是需要家长和老师和学生本人共同努力的事情，家长因起到积极的作用。',
);
$config['primaryEdu']['memory'] = array(
	'meta_keywords' => '小学生教育, 小学生记忆力',
	'meta_description' => '小学生的记忆力还处在机械记忆，记忆能力还在发展当中，小学生家长可以进一步培养孩子的记忆能力，慢慢教会他们方法，让他们在逐渐成长中记忆更多的东西，提高学习效果。',
	'page_title' => '小学生记忆力',
	'content' => '小学生的记忆力还处在机械记忆，记忆能力还在发展当中，小学生家长可以进一步培养孩子的记忆能力，慢慢教会他们方法，让他们在逐渐成长中记忆更多的东西，提高学习效果。在所谓的记忆能力差的学生当中，老师和同学都应该积极帮助他们，产生自信，一点点的进步，每个孩子都有优点，同时也重要的是周围要有发现优点的眼睛。',
);
$config['primaryEdu']['speak'] = array(
	'page_title' => '小学生课堂发言',
	'meta_keywords' => '小学生教育, 小学生课堂发言',
	'meta_description' => '积极回答课堂中老师的问题，也是家长和老师们之间沟通的话题，有些事因为孩子不会所以不举手，有的是因为孩子的内心世界还有点惧怕当众说话，也怕回答错误被同学嘲笑，这个年龄段的孩子被别人嘲笑是伤自尊心的事情。',
	'content' => '积极回答课堂中老师的问题，也是家长和老师们之间沟通的话题，有些是因为孩子不会所以不举手，有的是因为孩子的内心世界还有点惧怕当众说话，也怕回答错误被同学嘲笑，这个年龄段的孩子被别人嘲笑是伤自尊心的事情。内向的孩子往往被家长和老师惯于不积极回答问题，爱展现优点的孩子们更多的不是因为不会，而是没有做好准备，多鼓励，多带他们参加外界的团体活动，丰富自己的生活。',
);
$config['primaryEdu']['homework'] = array(
	'page_title' => '小学生不爱写作业',
	'meta_keywords' => '小学生教育, 小学生不爱写作业',
	'meta_description' => '小学生完成作业时隔硬性的规定，大多数能完成作业，也都是因为老师是权威，必须完成作业，得到老师的表扬，但有相当一部分人不爱写作业是因为，1、作业的重复性太大，布置作业是看中量，不看质......',
	'content' => '小学生完成作业是个硬性的规定，大多数能完成作业，也都是因为老师是权威，必须完成作业，得到老师的表扬，但有相当一部分人不爱写作业是因为，1、作业的重复性太大，布置作业是看中量，不看质，导致孩子们对作业没有任何兴趣，严重者对这门课程也没有兴趣，2、对这门课的排斥，抄作业，草草了事都是很平常的现象，任何人对没有兴趣的事情都会抱有一种平常心。小学生将作业当任务，而不是一个认真的事情来完成，就要反省，是老师的问题还是家长的问题，还是学生本身出现了什么问题。找出原因，从小就解决心理问题，以后孩子的求学之路就少了很多坎坷。',
);
$config['primaryEdu']['careless'] = array(
	'page_title' => '小学生作业马虎',
	'meta_keywords' => '小学生教育, 小学生作业马虎',
	'meta_description' => '经常会出现，考试的时候哪些是不该错的，写作业的时候丢三落四，出门忘带钥匙，上课忘带书都是学生经常出现的问题，家长也不重视，认为以后就会好了，大了就好了，如果这些问题养成了习惯改起来就不容易......',
	'content' => '经常会出现，考试的时候哪些是不该错的，写作业的时候丢三落四，出门忘带钥匙，上课忘带书都是学生经常出现的问题，家长也不重视，认为以后就会好了，大了就好了，如果这些问题养成了习惯改起来就不容易，这些事情都需要家长和老师共通过努力，让小学生在慢慢培养中，将马虎的习惯改掉，在学习上做一个严谨的人，在生活中注意效率的人。',
);
$config['primaryEdu']['tm'] = array(
	'page_title' => '小学生时间管理',
	'meta_keywords' => '小学生教育, 小学生时间管理',
	'meta_description' => '小学生时间观念还不强烈，甚至时间对他们还没有理解的概念，需要家长和老师的配合，让他们在学习中养成会使用时间的人，不迟到，不早退，都是遵循学校学习的规律，做时间的管理者......',
	'content' => '小学生时间观念还不强烈，甚至时间对他们还没有理解的概念，需要家长和老师的配合，让他们在学习中养成会使用时间的人，不迟到，不早退，都是遵循学校学习的规律，做时间的管理者，考试的时候需要掌握时间，平时做作业的时候掌握时间，玩的时候，看电视，玩游戏都掌握时间，有效利用时间，才能将时间合理利用，不浪费时间，过好充足的每一天，为以后的学习打好基础。',
);
$config['primaryEdu']['slow'] = array(
	'page_title' => '小学生做事拖拉',
	'meta_keywords' => '小学生教育, 小学生做事拖拉',
	'meta_description' => '小学生时间观念还不强烈，甚至时间对他们还没有理解的概念，需要家长和老师的配合，让他们在学习中养成会使用时间的人，不迟到，不早退，都是遵循学校学习的规律，做时间的管理者......',
	'content' => '小学生与其说是学习习惯培养，更可以说是以后人生的个性培养，家长的纵容，娇生惯养完全可以促使以后孩子在生活中的自理能力，干事情磨磨蹭蹭，写作业拖拖拉拉，能拖就拖，这样习惯的养成，孩子甚至什么事情都不想干，从外在惰性延伸到内在的拖拉，上了中学这样的问题会愈发难管，从小培养孩子的良好习惯，不仅仅是学习习惯的培养，更是为孩子将来的人生精彩而培养。',
);
$config['primaryEdu']['health'] = array(
	'page_title' => '小学生卫生习惯',
	'meta_keywords' => '小学生教育, 小学生卫生习惯',
	'meta_description' => '小学生的卫生习惯是家长从很小就注意培养的，小学生抵抗能力比较差，很容易得病，自己就注意卫生习惯是最大的问题终端。饭前便后洗手，不随便吃街边东西，水果要洗干净，不能因为孩子的大意......',
	'content' => '小学生的卫生习惯是家长从很小就注意培养的，小学生抵抗能力比较差，很容易得病，自己就注意卫生习惯是最大的问题终端。饭前便后洗手，不随便吃街边东西，水果要洗干净，不能因为孩子的大意，自己放松警惕，一定要从小培养孩子的卫生习惯，让他们了解一些小常识，增强卫生习惯的警觉性。',
);
$config['primaryEdu']['pianshi'] = array(
	'page_title' => '小学生偏食',
	'meta_keywords' => '小学生教育, 小学生偏食',
	'meta_description' => '孩子小的时候爱挑食，有营养的不爱吃，家长总没有办法，可在饭菜的做法上费些脑筋，变化花样，色香味俱全，诱导孩子进食；在有，如果孩子真是很严重的挑食，偏食，及时求医......',
	'content' => '孩子小的时候爱挑食，有营养的不爱吃，家长总没有办法，可在饭菜的做法上费些脑筋，变化花样，色香味俱全，诱导孩子进食；在有，如果孩子真是很严重的挑食，偏食，及时求医，不要以为问题是很简单的事情，查出真正原因，对症下药，小学生偏食，还有可能是心理问题，对某种事物产生恐惧而不吃也是有可能的，各位家长也要多注重饮食，毕竟任何营养都来源于事物而不是食物。',
);
$config['primaryEdu']['naughty'] = array(
	'page_title' => '小学生经常做小动作',
	'meta_keywords' => '小学生教育, 小学生经常做小动作',
	'meta_description' => '如果你的还在仅仅是调皮捣蛋还是可以改之的，有些小学生家长会误将多动症孩子为淘气，不听话，错过治疗。小学生尤其是男孩，淘气，打架，不听话是可以理解的事情......',
	'content' => '	如果你的还在仅仅是调皮捣蛋还是可以改之的，有些小学生家长会误将多动症孩子为淘气，不听话，错过治疗。小学生尤其是男孩，淘气，打架，不听话是可以理解的事情，家长应用合适的方式和孩子一起慢慢改之也是可以培养优秀人才的，但如果孩子是多动症孩子，就要建议家长多多注意，及时求医了。',
);
$config['primaryEdu']['mental'] = array(
	'page_title' => '小学生心理健康',
	'meta_keywords' => '小学生教育, 小学生心理健康',
	'meta_description' => '小学生就开始心理健康的培养一点不为过，这样的家长很明智，从小建立孩子健康的心理防御机制，你的孩子将来会更加优秀。多年文化的基奠，中国人不爱用心理不健康这个词，但是亚健康还是比较容易接受的。',
	'content' => '	小学生就开始心理健康的培养一点不为过，这样的家长很明智，从小建立孩子健康的心理防御机制，你的孩子将来会更加优秀。多年文化的基奠，中国人不爱用心理不健康这个词，但是亚健康还是比较容易接受的。以后面临的事情会越来越重大，甚至影响孩子一生的问题，在竞争激烈的当心，有一颗健康的心理，比拥有一个好成绩更重要。如果他不是富二代，也不是星二代，他们以后的道路会遇到很多坎坷，所以一定从小让他们有一个强健的心理世界，未来的学习中他们会很感激。',
);
$config['primaryEdu']['parenthood'] = array(
	'page_title' => '小学生亲子关系',
	'meta_keywords' => '小学生教育, 小学生亲子关系',
	'meta_description' => '和孩子的关系问题，是很多家庭头疼的事情，小学生虽问题上没有青春期亲子关系那么敏感，但是小学生的亲子关系是青春期孩子的一个铺垫，从小你是和孩子平视说话吗？从小你就会听取孩子的建议吗？',
	'content' => '	和孩子的关系问题，是很多家庭头疼的事情，小学生虽问题上没有青春期亲子关系那么敏感，但是小学生的亲子关系是青春期孩子的一个铺垫，从小你是和孩子平视说话吗？从小你就会听取孩子的建议吗？你认为青春期的问题是不是小时候亲子关系的反照呢？当他出生的那一刻时，一定清楚，他是你的孩子，同时也是一个个体，他需要自己的空间和时间。',
);
$config['primaryEdu']['lie'] = array(
	'page_title' => '小学生撒谎',
	'meta_keywords' => '小学生教育, 小学生撒谎',
	'meta_description' => '首先明白小学生为什么会撒谎，他们是担心说实话的后果还是享受撒谎带来的感觉，更多的想必是因为害怕家长和老师、同学的责怪，只用撒谎来自我保护，渐渐的这种撒谎的行为，发现是一种逃避的好方法......',
	'content' => '	首先明白小学生为什么会撒谎，他们是担心说实话的后果还是享受撒谎带来的感觉，更多的想必是因为害怕家长和老师、同学的责怪，只用撒谎来自我保护，渐渐的这种撒谎的行为，发现是一种逃避的好方法，久而久之就能成为习惯，对别人的撒谎也就成为自我保护的能力。改变孩子的撒谎习惯打骂是不行的，用对方法才能让孩子心服口服，彻底改之。',
);
$config['primaryEdu']['timid'] = array(
	'page_title' => '小学生胆小',
	'meta_keywords' => '小学生教育, 小学生胆小',
	'meta_description' => '更多的是女孩子会有这样的问题，是性格所致还是因为被之前所发生的什么事情刺激所导致，也是需要家长和老师明确的，针对问题解决问题，即使是孩子的性格所致，也要弄清楚是胆小还是内向......',
	'content' => '	更多的是女孩子会有这样的问题，是性格所致还是因为被之前所发生的什么事情刺激所导致，也是需要家长和老师明确的，针对问题解决问题，即使是孩子的性格所致，也要弄清楚是胆小还是内向，孩子是善变的，但是坚决不能让孩子心理有任何阴影，存放的时间越长，越难转变。',
);
$config['primaryEdu']['selfish'] = array(
	'page_title' => '小学生自私',
	'meta_keywords' => '小学生教育, 小学生自私',
	'meta_description' => '小学生自私的表现更多和周围人对他教育分不开的，现在的独子很多都是娇生惯养，很难考虑到别人的想法，所以很多的孩子不能体会别人，但还想一味的要求别人，所以自私的表现，在以后的人际交往中是很不利的......',
	'content' => '	小学生自私的表现更多和周围人对他教育分不开的，现在的独子很多都是娇生惯养，很难考虑到别人的想法，所以很多的孩子不能体会别人，但还想一味的要求别人，所以自私的表现，在以后的人际交往中是很不利的，影响自己社会交往能力，也影响自己在比人心目中的印象。',
);
$config['primaryEdu']['introversion'] = array(
	'page_title' => '小学生内向',
	'meta_keywords' => '小学生教育, 小学生自私',
	'meta_description' => '	首先定位内向的性格并不是不好的性格，性格有内外向之分，就像声音有大小一样，各有各的好处。但无论是内向还是外向，只要很自信，就没什么不好，在以后的生活中，多带孩子接触外界......',
	'content' => '		首先定位内向的性格并不是不好的性格，性格有内外向之分，就像声音有大小一样，各有各的好处。但无论是内向还是外向，只要很自信，就没什么不好，在以后的生活中，多带孩子接触外界，丰富自己的内心世界，心理健康，学业有成就，依然是很优秀的人才。',
);
$config['primaryEdu']['contribution'] = array(
	'page_title' => '家长甘为孩子做一切',
	'meta_keywords' => '小学生教育, 家长甘为孩子做一切',
	'meta_description' => '	很多家庭都是独子，但就凭独子两字，家长甚至甘当“奴隶”要风得风，要雨得雨，尽自己的一切去满足孩子。这样的娇惯，是不愿让孩子像自己当年一样那样苦，也不愿孩子比别人差的心情可以理解......',
	'content' => '		很多家庭都是独子，但就凭独子两字，家长甚至甘当“奴隶”要风得风，要雨得雨，尽自己的一切去满足孩子。这样的娇惯，是不愿让孩子像自己当年一样那样苦，也不愿孩子比别人差的心情可以理解，但一个平等互爱的家庭氛围更能让孩子得到真爱，溺爱孩子也要让他们学会尊重，尊重父母，尊重长辈，尊重他人，只有这样，离开你的怀抱，不会有人像你一样去宠爱你的孩子，他需要和外界打交道，得到别人的尊重。',
);
$config['primaryEdu']['strict'] = array(
	'page_title' => '家长对孩子严格管理',
	'meta_keywords' => '小学生教育, 家长对孩子严格管理',
	'meta_description' => '	各说各有理，教育自己的孩子，让他们懂得来之不易的今天固然重要，但多严格才能教育出一个优秀健康的孩子呢？家长的期望值不能成为孩子成长的筹码，他们需要成长的经验......',
	'content' => '		各说各有理，教育自己的孩子，让他们懂得来之不易的今天固然重要，但多严格才能教育出一个优秀健康的孩子呢？家长的期望值不能成为孩子成长的筹码，他们需要成长的经验，所以，不要调整自己的期望值，允许孩子犯错；无论孩子是什么年龄，都需要及时关注孩子的心理变化，做心灵的沟通比大话教育好得多；再严格也要尊重孩子的独立性，你不能保护孩子一辈子，提倡家庭民主，交给他们发言权。',
);


















