<?php
$config['middleEdu2']['index'] = array(
	'page_title' => '孩子内心变化',
	'meta_keywords' => '中学生教育, 孩子内心变化',
	'meta_description' => '		中学的孩子喜怒无常，情绪不稳，很多问题接踵而来，没人帮助是很可怕的一件事情，家长要做到提前预防，让孩子们知道哪些是正常的现象，做好心理准备，教育他们抵抗挫折的能力......',
	'content' => '			中学的孩子喜怒无常，情绪不稳，很多问题接踵而来，没人帮助是很可怕的一件事情，家长要做到提前预防，让孩子们知道哪些是正常的现象，做好心理准备，教育他们抵抗挫折的能力，提高他们承受挫折的能力，提高防御心理。中考过后，面临的又将是一个新的环境，一个新的需要持久完成的任务，道路还长，让孩子接受变化带来的快乐。',
);
$config['middleEdu2']['background'] = array(
	'page_title' => '中学生的知识背景和思维能力',
	'meta_keywords' => '中学生教育, 中学生的知识背景和思维能力',
	'meta_description' => '		中学可以说是化被动为主动的过程，这个时候，孩子们学习的能力可以通过阅读扩大知识面，引导他们正确的世界观，人生观和价值观，同时培养良好的思维能力，孩子越大越不问为什么了......',
	'content' => '			中学可以说是化被动为主动的过程，这个时候，孩子们学习的能力可以通过阅读扩大知识面，引导他们正确的世界观，人生观和价值观，同时培养良好的思维能力，孩子越大越不问为什么了，培养他们善于思考的能力，并能通过多种角度发现问题的实质。建立新的观点，与时俱进的调整学习习惯，主动寻找适合自己的学习方法。',
);
$config['middleEdu2']['instable'] = array(
	'page_title' => '学习成绩波动大，总是不稳定',
	'meta_keywords' => '中学生教育, 学习成绩波动大，总是不稳定',
	'meta_description' => '		很多家长并没意识到成绩肯恩会有波动，及时发现了也会认为是马虎啊，不认真所致，并没有找到问题的本质。找到孩子成绩背后的问题，搞清楚中学老师对学习的要求，鼓励孩子的坚持性......',
	'content' => '			很多家长并没意识到成绩肯恩会有波动，及时发现了也会认为是马虎啊，不认真所致，并没有找到问题的本质。找到孩子成绩背后的问题，搞清楚中学老师对学习的要求，鼓励孩子的坚持性，家长也要学会适当拒绝和学会旁观，让孩子德智体美劳全面发展，将成绩稳定往上走，和孩子一起发现问题，分析问题，解决问题。',
);
$config['middleEdu2']['social'] = array(
	'page_title' => '中学生的社交能力',
	'meta_keywords' => '中学生教育, 中学生的社交能力',
	'meta_description' => '		进入中学，社交的范围开始扩大，被社会环境影响也很明显，这个时候给他们的空间的同时也要告诉孩子的交友原则和标准，朋友也分益友和损友，所以也要提醒他们交友基本方法......',
	'content' => '			进入中学，社交的范围开始扩大，被社会环境影响也很明显，这个时候给他们的空间的同时也要告诉孩子的交友原则和标准，朋友也分益友和损友，所以也要提醒他们交友基本方法，让孩子们和别人相处时，学会宽容和理解别人，朋友之间的感情也会深刻和美好，人和人相处本来就会有矛盾，家长可以做孩子的军师但不可做孩子的代表，强制孩子的行为，最后事与愿违，如果孩子的朋友不多，家长也可适当深受帮孩子找到适合他们的朋友，排解人际交往障碍。',
);
$config['middleEdu2']['stranger'] = array(
	'page_title' => '中学生怎样和陌生人相处',
	'meta_keywords' => '中学生教育, 中学生怎样和陌生人相处',
	'meta_description' => '		害怕孩子受伤害是每个家长最担心的事情，同时到了中学又感觉自己做不了什么，孩子基本不听了，孩子们开始接触社会，又怕被社会的不良风气影响，遇到陌生人又不会处理......',
	'content' => '			害怕孩子受伤害是每个家长最担心的事情，同时到了中学又感觉自己做不了什么，孩子基本不听了，孩子们开始接触社会，又怕被社会的不良风气影响，遇到陌生人又不会处理。在学校帮助孩子调节心理问题，排解对老师的看法和误解，接触师生矛盾是孩子在学校最容易影响学习的事情。孩子在和陌生人接触的时候，要让孩子有警觉心理，自我保护自己，毕竟害人之心不可有，放人之心不可无，学生时代的孩子，很单纯，让他们用最快乐的心情度过自己白衣飘飘的年代。',
);
$config['middleEdu2']['inside'] = array(
	'page_title' => '孩子内心变化',
	'meta_keywords' => '中学生教育, 孩子内心变化',
	'meta_description' => '		中学的孩子喜怒无常，情绪不稳，很多问题接踵而来，没人帮助是很可怕的一件事情，家长要做到提前预防，让孩子们知道哪些是正常的现象，做好心理准备，教育他们抵抗挫折的能力，提高他们承受挫折的能力......',
	'content' => '			中学的孩子喜怒无常，情绪不稳，很多问题接踵而来，没人帮助是很可怕的一件事情，家长要做到提前预防，让孩子们知道哪些是正常的现象，做好心理准备，教育他们抵抗挫折的能力，提高他们承受挫折的能力，提高防御心理。中考过后，面临的又将是一个新的环境，一个新的需要持久完成的任务，道路还长，让孩子接受变化带来的快乐。',
);
$config['middleEdu2']['fashion4beauty'] = array(
	'page_title' => '孩子为美丽而追求时尚',
	'meta_keywords' => '中学生教育, 孩子为美丽而追求时尚',
	'meta_description' => '		孩子喜欢上了打扮，分送注意力，影响学习，担心孩子的打扮不符合学生身份，惹来不必要的麻烦，还担心孩子吸引太多异性的关注，会交异性朋友，早恋。有些孩子热衷于打扮是为了掩饰自己在学习上的失败......',
	'content' => '			孩子喜欢上了打扮，分送注意力，影响学习，担心孩子的打扮不符合学生身份，惹来不必要的麻烦，还担心孩子吸引太多异性的关注，会交异性朋友，早恋。有些孩子热衷于打扮是为了掩饰自己在学习上的失败，希望可以从中获得快乐，赢的朋友，这说明孩子已经丧失了学习的信心。如果孩子照镜子欣赏自己，家长在旁边不停地表示反对，说这里不还看，那里不好看，孩子就会更执着于找到自己好看的地方拿个，证明给家长看，所以，家长说什么不一定有用，让孩子自己评价不一定是坏事。而对于不听话的孩子，越批评越坏，不如“欲擒故纵”，等孩子自己批评自己。',
);
$config['middleEdu2']['fashion4showoff'] = array(
	'page_title' => '孩子为炫耀而追求时尚',
	'meta_keywords' => '中学生教育, 孩子为炫耀而追求时尚',
	'meta_description' => '		借助时髦炫耀自己的孩子，如果有同学捧场，就比价麻烦，炫耀者会自以为得计，他们只有受到打击，无人喝彩时，才会想打家长的教导，所以，家长有时需要等待时机进行教育。但给孩子读懂了周围人对自己的真实评价后......',
	'content' => '			借助时髦炫耀自己的孩子，如果有同学捧场，就比价麻烦，炫耀者会自以为得计，他们只有受到打击，无人喝彩时，才会想打家长的教导，所以，家长有时需要等待时机进行教育。但给孩子读懂了周围人对自己的真实评价后，会有一段时间心灰意冷，此时家长要鼓励孩子振作，重新寻找自己的闪光点，用真正的本领赢得大家的尊重，孩子追时髦，可能会受到周围环境的影响，与校风班风有关，家长要与学校老师取得联系，有些事情学校出面干预比家长更得力。',
);
$config['middleEdu2']['fashion4flow'] = array(
	'page_title' => '孩子跟随大溜追时髦',
	'meta_keywords' => '中学生教育, 孩子跟随大溜追时髦',
	'meta_description' => '		孩子追求时尚也说明了一个问题，孩子大了，需要更多的知识，他们扩展自己的见识，从中筛选出自己需要和喜欢的东西，充实大脑，开阔眼界，为将来的发展确定自己的方向，家长要根据孩子的需求，创造机会让孩子见世面......',
	'content' => '孩子追求时尚也说明了一个问题，孩子大了，需要更多的知识，他们扩展自己的见识，从中筛选出自己需要和喜欢的东西，充实大脑，开阔眼界，为将来的发展确定自己的方向，家长要根据孩子的需求，创造机会让孩子见世面。有一些孩子从众心理强，很在意伙伴的舆论，一直不够鉴定。当这中孩子不得不做一些违心的事情时，家长要表示理解，不要贸然地批评和指责他们，可以鼓励但不要强求孩子“特立独行”。',
);
$config['middleEdu2']['fashion4curious'] = array(
	'page_title' => '孩子为满足好奇心而追求时尚',
	'meta_keywords' => '中学生教育, 孩子为满足好奇心而追求时尚',
	'meta_description' => '		孩子都有好奇心，利用好了，对孩子有促进作用；利用不好，就会使孩子误入歧途，很多孩子追求时尚是好奇心的趋势，引导孩子利用好奇心去进行探索，对孩子是很大有益处的。家长要分清，孩子是因为好奇追求时髦......',
	'content' => '孩子都有好奇心，利用好了，对孩子有促进作用；利用不好，就会使孩子误入歧途，很多孩子追求时尚是好奇心的趋势，引导孩子利用好奇心去进行探索，对孩子是很大有益处的。家长要分清，孩子是因为好奇追求时髦，还是在盲目地跟着别人跑。好奇心强的孩子会给人忽冷忽热的感觉，好奇心强烈的时候热火朝天，好奇心得到满足后会平静无奇，他们还把热情很快转移到其他事情上去，有很强的不确定性。',
);
$config['middleEdu2']['fashion4personality'] = array(
	'page_title' => '孩子用时尚方式表达个性',
	'meta_keywords' => '中学生教育, 孩子用时尚方式表达个性',
	'meta_description' => '		个性就是一个人在思想，性格，品质，意志，情感，态度扥各方面不同于其他人的特质，这个特质的外在表现就是他的言语方式，行为方式和感情方式，等等，任何人都是有个性的，个性化是人的存在方式，给孩子施展个性的空间......',
	'content' => '个性就是一个人在思想，性格，品质，意志，情感，态度扥各方面不同于其他人的特质，这个特质的外在表现就是他的言语方式，行为方式和感情方式，等等，任何人都是有个性的，个性化是人的存在方式，给孩子施展个性的空间，用恰当的方式表达个性，提高个性的品味，他们往往对时髦有自己的主见，不会因为他人意见而轻易动摇。这些孩子追时髦的目的是借用时尚展现自我，用时尚体现自己的品味，审美观。',
);
$config['middleEdu2']['fashion4hide'] = array(
	'page_title' => '孩子追时尚为掩盖自己的目标',
	'meta_keywords' => '中学生教育, 孩子追时尚为掩盖自己的目标',
	'meta_description' => ' 孩子不可能对所有人都敞开心扉，他们一定要挑选自己信任的人，如果孩子暂时没有找到这样的同伴，家长也不要强求，可以试试做孩子的朋友，听孩子说说心里话，也是很好的选择。如果孩子一时还没有从排斥中走出来......',
	'content' => ' 孩子不可能对所有人都敞开心扉，他们一定要挑选自己信任的人，如果孩子暂时没有找到这样的同伴，家长也不要强求，可以试试做孩子的朋友，听孩子说说心里话，也是很好的选择。如果孩子一时还没有从排斥中走出来，家长可以放下架子，对孩子保证做一个很哈的倾听者，不批评孩子，只是探讨问题，尝试着和孩子平等沟通才会有希望。',
);
$config['middleEdu2']['fashion2insane'] = array(
	'page_title' => '孩子追求时尚而忘乎所以',
	'meta_keywords' => '中学生教育, 孩子追求时尚而忘乎所以',
	'meta_description' => ' 我们最终要让孩子明白，外在的时髦不等于内在的能力，能够得到同学们的赞赏当然不错，但不要因为听称赞就把自己的优点无限放大，不能得意的失态，要尽量保持平和的心态。如果孩子没有完全被触动，家长还可以向身边受孩子尊重的人求助......',
	'content' => ' 我们最终要让孩子明白，外在的时髦不等于内在的能力，能够得到同学们的赞赏当然不错，但不要因为听称赞就把自己的优点无限放大，不能得意的失态，要尽量保持平和的心态。如果孩子没有完全被触动，家长还可以向身边受孩子尊重的人求助，比如把这个情况放映给老师，请求老师跟孩子谈谈，或者在班里开班会。教育孩子保持一份清醒，得意忘形的孩子比较容易目空一切，这个时候家长还要让孩子知道，天外有天，人外有人。',
);
$config['middleEdu2']['fashion2nondescript'] = array(
	'page_title' => '孩子追求时尚的不伦不类',
	'meta_keywords' => '中学生教育, 孩子追求时尚的不伦不类',
	'meta_description' => ' 让孩子接受家长的意见不是一件容易的事情，特别是现在的孩子，从小被宠爱，很难听进相反的一件，所以家长要给孩子时间去接受观念，要鼓励孩子，允许孩子反复。家长还可以和孩子一起讨论，什么是适合自己的？什么事真正美的......',
	'content' => ' 让孩子接受家长的意见不是一件容易的事情，特别是现在的孩子，从小被宠爱，很难听进相反的一件，所以家长要给孩子时间去接受观念，要鼓励孩子，允许孩子反复。家长还可以和孩子一起讨论，什么是适合自己的？什么事真正美的？这种讨论还可以延伸到孩子的朋友中间。',
);
$config['middleEdu2']['chasingstar'] = array(
	'page_title' => '孩子通过追星体现潮流',
	'meta_keywords' => '中学生教育, 孩子通过追星体现潮流',
	'meta_description' => ' 孩子在学校学习的不仅仅是书本知识，还需要在学校这个小社会中学习如何与别人相处，如何团结合作，如何结成联盟，大家通过追星，有了共同语言，形成一个小集体，不会感到孤单，遇到问题可以得到大家帮助，还可以互相理解和安慰......',
	'content' => ' 孩子在学校学习的不仅仅是书本知识，还需要在学校这个小社会中学习如何与别人相处，如何团结合作，如何结成联盟，大家通过追星，有了共同语言，形成一个小集体，不会感到孤单，遇到问题可以得到大家帮助，还可以互相理解和安慰，在这种心理需求下，孩子肯能会和同学一起追星。',
);
$config['middleEdu2']['likestar'] = array(
	'page_title' => '孩子认为和明星长的像而追星',
	'meta_keywords' => '中学生教育, 孩子认为和明星长的像而追星',
	'meta_description' => ' 有些孩子就会有这样的问题，由于张的像某位明星，被大家这样称呼着，也就会像明星的形象上靠拢。整天想着打扮自己，言谈举止模仿明星，影响了学习和正常的生活。如果孩子没有注意到审美问题，也比较听话，只是单纯的提一些小要求......',
	'content' => ' 有些孩子就会有这样的问题，由于张的像某位明星，被大家这样称呼着，也就会像明星的形象上靠拢。整天想着打扮自己，言谈举止模仿明星，影响了学习和正常的生活。如果孩子没有注意到审美问题，也比较听话，只是单纯的提一些小要求，家只可以适当满足，赞美一下孩子，然后提出要求就可以了，家长不要过分关注这类问题，以免孩子更加注重外表。',
);
$config['middleEdu2']['example'] = array(
	'page_title' => '孩子以明星作自己的榜样',
	'meta_keywords' => '中学生教育, 孩子以明星作自己的榜样',
	'meta_description' => ' 明星大多是比较成功的人，尤其是那些经得起事件考验，长盛不衰的明星，他们身上有很多优点和长处。因为他们的名气，被大众关注，其优点也会容易放大，孩子们就有可能把明星当做自己的学习的榜样。当孩子喜欢明星......',
	'content' => ' 明星大多是比较成功的人，尤其是那些经得起事件考验，长盛不衰的明星，他们身上有很多优点和长处。因为他们的名气，被大众关注，其优点也会容易放大，孩子们就有可能把明星当做自己的学习的榜样。当孩子喜欢明星，并以他为榜样愿意努力奋斗的时候，家长不要再蛤仔面前贬损孩子心目中的偶像，家长对偶像的批评就等于对孩子的批评，就等于和孩子自己作对，不如引导孩子把明星作为精神上的支柱，当孩子陷入低谷的时候，有畏难情绪的时候，通过明星身上的一些故事，激励孩子的奋斗努力。',
);
$config['middleEdu2']['common'] = array(
	'page_title' => '孩子和明星有情感共鸣',
	'meta_keywords' => '中学生教育, 孩子和明星有情感共鸣',
	'meta_description' => ' 有一个青年人，些的一篇文章说出了很多追星孩子的心理话，我们相信，及时是十三四岁的孩子，也会被明星们演绎的故事所打动，引发自己的感受或者情感。大多数孩子追星都具有这个特点，有的孩子心理很清楚但不说出来......',
	'content' => ' 有一个青年人，些的一篇文章说出了很多追星孩子的心理话，我们相信，及时是十三四岁的孩子，也会被明星们演绎的故事所打动，引发自己的感受或者情感。大多数孩子追星都具有这个特点，有的孩子心理很清楚但不说出来，有的孩子自己说不太明白，但是，因为情感和明星产生共鸣而追星的孩子很多，通过孩子们的喜好，我们会听出孩子的心声。要做到心理牵挂着急而嘴上不说，这对不少家长来说很难做到，但是，难也要努力做到，否则激化矛盾，形成孩子的逆反心理，问题更难解决。',
);
$config['middleEdu2']['commontopic'] = array(
	'page_title' => '孩子为共同话题而追星',
	'meta_keywords' => '中学生教育, 孩子为共同话题而追星',
	'meta_description' => ' 在追星中，孩子们喜欢探讨明星们的隐私，很多孩子由于很难转变目前的交友方式，即使知道了正确的交友方式也很难立即转变，所以，家长不要着急，在帮助孩子的同时需要等待。还有一些孩子共怕需要脱离现在的环境才能够改变现状......',
	'content' => ' 在追星中，孩子们喜欢探讨明星们的隐私，很多孩子由于很难转变目前的交友方式，即使知道了正确的交友方式也很难立即转变，所以，家长不要着急，在帮助孩子的同时需要等待。还有一些孩子共怕需要脱离现在的环境才能够改变现状，因为他一个人的力量没有改变一群人，这也需要家长的帮助。',
);
$config['middleEdu2']['comfort'] = array(
	'page_title' => '孩子因心理慰藉而追星',
	'meta_keywords' => '中学生教育, 孩子因心理慰藉而追星',
	'meta_description' => ' 他们需要从明星那里得到心灵抚慰，弥补心理的失落，虽然这种安慰是虚假的，但对于他们来说是无比重要的，不可或缺，这样的孩子有他们行为的特点，他们往往表现的隐藏，内敛，不愿意把喜悦，悲哀挂在嘴边，他们对自己说快乐和痛苦我自己独享......',
	'content' => ' 他们需要从明星那里得到心灵抚慰，弥补心理的失落，虽然这种安慰是虚假的，但对于他们来说是无比重要的，不可或缺，这样的孩子有他们行为的特点，他们往往表现的隐藏，内敛，不愿意把喜悦，悲哀挂在嘴边，他们对自己说快乐和痛苦我自己独享，实际上又从心底呼唤关爱，希望有人可以看到他的不说，理解他的苦痛，在得不到理解和同情的时候，他们很容易走向封闭的世界。',
);
$config['middleEdu2']['parent'] = array(
	'page_title' => '孩子追星代替父母',
	'meta_keywords' => '中学生教育, 孩子追星代替父母',
	'meta_description' => ' 有的家庭中的孩子，对家长不满意，经常挨打骂和处罚的孩子也会对父母不满，对孩子过渡宠爱的家长，也一样会让孩子对父母不满，还有从小失去父母的孩子，这些孩子在明星身上寻找理想父母的影子。孩子用明星替代家长一定是有原因的......',
	'content' => ' 有的家庭中的孩子，对家长不满意，经常挨打骂和处罚的孩子也会对父母不满，对孩子过渡宠爱的家长，也一样会让孩子对父母不满，还有从小失去父母的孩子，这些孩子在明星身上寻找理想父母的影子。孩子用明星替代家长一定是有原因的，家长可以找找自身的原因，孩子是不是信任你，是不是钦佩你，你是不是让孩子失望？了解其中的原因，再做适度的调整和改变。',
);
$config['middleEdu2']['belonging'] = array(
	'page_title' => '孩子追星是为有归属感',
	'meta_keywords' => '中学生教育, 孩子追星是为有归属感',
	'meta_description' => ' 当孩子在某个明星身上找到自己渴望的东西，就会产生归属感，就会愿意去承担一种责任，维护所有喜欢的明星责任，明星的一切在孩子眼中看来不再是属于明星自己的，而是属于他和明星共有的东西，比如名誉，为了他们共有的名誉及其他......',
	'content' => ' 当孩子在某个明星身上找到自己渴望的东西，就会产生归属感，就会愿意去承担一种责任，维护所有喜欢的明星责任，明星的一切在孩子眼中看来不再是属于明星自己的，而是属于他和明星共有的东西，比如名誉，为了他们共有的名誉及其他，孩子会坚决地站出来为明星辩护，为之努力。家长要注意避免孩子因为热爱明星疯狂到牺牲自己，比如，为买东西部吃早饭，少吃午饭，这些问题也是需要家长注意。',
);
$config['middleEdu2']['noreason'] = array(
	'page_title' => '孩子莫名其妙追星',
	'meta_keywords' => '中学生教育, 孩子莫名其妙追星',
	'meta_description' => ' 孩子毕竟还是孩子，他们的心智发展还不是很健全，认识问题还不全面，特别是对自己还认识不清，能够全面、正确认识自己，对成年人来讲都不是一件很容易的事情，更何况一个还在成长中的孩子，孩子们真正开始辩证，客观的解读自己......',
	'content' => ' 孩子毕竟还是孩子，他们的心智发展还不是很健全，认识问题还不全面，特别是对自己还认识不清，能够全面、正确认识自己，对成年人来讲都不是一件很容易的事情，更何况一个还在成长中的孩子，孩子们真正开始辩证，客观的解读自己，可能至少要等到他成年。因为孩子到了青春期才开始建立自省机制，在这个过程中，孩子们经常处于迷惘当中，不知道自己究竟是什么样子，不知道自己做一些事情的理由，也就有了盲目追星的结果。',
);