<?php
$config['primaryEdu14']['index'] = array(
	'page_title' => '怎样教育孩子-记忆小窍门',
	'meta_keywords' => '小学生教育 记忆小窍门',
	'meta_description' => '把要记忆的话编成故事，就是所编的这则故事，必须新奇好笑。三千年前写在羊皮纸上的古书，就早已经发现这种道理：“人对普通的事不容易记住，只有对新奇、神秘、惊讶等事，叫人一见牢记在心......',
	'content' => '把要记忆的话编成故事，就是所编的这则故事，必须新奇好笑。三千年前写在羊皮纸上的古书，就早已经发现这种道理：“人对普通的事不容易记住，只有对新奇、神秘、惊讶等事，叫人一见牢记在心，而且久久不忘。”加以形象化，就像演电影一般。假如所要记的是单词，就要变成易于浮现的形象，然后再编串成可笑的故事情节，如此才能牢记不忘。据美国的实验，这种把要记忆的东西加以故事化的记忆法，比个别单独记忆增加7倍的记忆效果，而且最适合记忆英文单词和历史事实。',
);
$config['primaryEdu14']['excitation'] = array(
	'page_title' => '怎样教育孩子-激发孩子兴趣',
	'meta_keywords' => '小学生教育 激发孩子兴趣',
	'meta_description' => '帮助孩子发展和形成能丰富其个性的有益爱好，如音乐、体育、阅读、绘画、探究等。培养孩子广泛的兴趣，避免兴趣的局限性。孩子兴趣的单一会使他的知识贫乏并削弱其总体发展。但这并不排除孩子应该有主导的......',
	'content' => '帮助孩子发展和形成能丰富其个性的有益爱好，如音乐、体育、阅读、绘画、探究等。培养孩子广泛的兴趣，避免兴趣的局限性。孩子兴趣的单一会使他的知识贫乏并削弱其总体发展。但这并不排除孩子应该有主导的、中心兴趣。强化那些偶然产生的有益兴趣，并引导它得到健康发展。减弱、消除那些有碍孩子完成现阶段学校功课的兴趣和爱好。如：打游戏机不仅浪费大量的时间，而且对孩子的身心发展不利，应该罅这种兴趣的发展。家庭教育的目的在于确定和发展孩子的能力和志向、兴趣——这不仅在于知识方面，而且在性格方面。',
);
$config['primaryEdu14']['hardworking'] = array(
	'page_title' => '怎样教育孩子-培养写作的勤劳',
	'meta_keywords' => '小学生教育 培养孩子写作中的勤劳',
	'meta_description' => '人的行为习惯总是在一定的行为过程中逐渐养成的。 要形成良好的写作习惯，首先要勤写。写的训练不能仅局限于写作文的时候，平时每天都可进行。一字一句，只要表达恰当，老师就当堂表扬鼓励，以引起学生的兴趣。写这些文字时，学生要经过自己的紧张的思考活动......',
	'content' => '人的行为习惯总是在一定的行为过程中逐渐养成的。要形成良好的写作习惯，首先要勤写。写的训练不能仅局限于写作文的时候，平时每天都可进行。一字一句，只要表达恰当，老师就当堂表扬鼓励，以引起学生的兴趣。写这些文字时，学生要经过自己的紧张的思考活动，经过分析、思考、抽象、概括等过程，再通过一定的语言形式表达出来。这些形式的训练每天进行，从点滴开始，实际上是教师为学生提供了一个适合于学生自我表现的机会。接着，我们就有意识的加强作文训练，一开始在数量上做文章，目的是让学生不感到写作文是负担。作文写的多了，学生原先写作文时的那种心理紧张程度逐渐降低，焦虑感逐渐消失，疲劳感也相对减少了。',
);
$config['primaryEdu14']['strict'] = array(
	'page_title' => '怎样教育孩子-严格写作习惯',
	'meta_keywords' => '小学生教育 培养写作习惯需严格',
	'meta_description' => '习惯有好坏之分，一部分学生在过去的学习阶段已经形成了不少不良的写作习惯。首先是养成教育，标点符号和书写格式着重起始训练，从逗号、空格、转行开始训练。每次训练提出一个要求，如能达到目的，教师就给予高分......',
	'content' => '习惯有好坏之分，一部分学生在过去的学习阶段已经形成了不少不良的写作习惯。首先是养成教育，标点符号和书写格式着重起始训练，从逗号、空格、转行开始训练。每次训练提出一个要求，如能达到目的，教师就给予高分，运用激励机制，唤起他们的“内在激励”因素，调动他们的积极性。编写写作提纲的训练则从编写阅读提纲着手。训练时采用集中和分散相结合的方法，集中训练时，教师先示范，出题目，编提纲，写作文，教会学生方法。以后的训练就可以分散到每次作文中，要求学生一定要先写提纲再写作文，作文成绩中也包括提纲的成绩。作文时则严格控制时间，要求当堂完成，下课即收本子。如此反复训练，以形成一气呵成当堂完成作文，又能不断修改的习惯。实践证明，训练时严格要求，能促进学生良好的习惯的形成。',
);
$config['primaryEdu14']['goal'] = array(
	'page_title' => '怎样教育孩子-明确写作目标',
	'meta_keywords' => '小学生教育 培养明确的写作目标',
	'meta_description' => '写作习惯的形成要经过反复的训练，但训练不同于机械的重复，它是有目的、有步骤、有指导的活动。因此，训练必须有周密的计划。计划既指每学期的每堂作文课都有明确的重点和要求，更包括整个中学阶段都有作文教学的全盘计划......',
	'content' => '写作习惯的形成要经过反复的训练，但训练不同于机械的重复，它是有目的、有步骤、有指导的活动。因此，训练必须有周密的计划。计划既指每学期的每堂作文课都有明确的重点和要求，更包括整个中学阶段都有作文教学的全盘计划，每一次作文训练都要和全局联系起来。设立目标时要把目标分解为总目标和分目标，从小目标抓起，在规定的时间内逐一完成。每个学期都建立作文序列训练计划。这样训练，重点突出，难点分散，循序渐进，由简单到复杂，既符合学生的认识规律，又帮助学生打好作文基础。同类的作文反复训练，学生从不会到会，从写得不好到写得较好，这对他们的写作习惯的形成大有裨益。',
);
$config['primaryEdu14']['pasion'] = array(
	'page_title' => '怎样教育孩子-孩子写作热情',
	'meta_keywords' => '小学生教育 培养孩子写作热情',
	'meta_description' => '除了在训练过程中贯彻激励机制外，我们还从各方面激发学生的写作兴趣。首先，作文的题目最好是关于学生亲身经历过的、喜闻乐见的事，或者是学生身边经常接触的人或事。学生写起来素材多，积极性高......',
	'content' => '除了在训练过程中贯彻激励机制外，我们还从各方面激发学生的写作兴趣。首先，作文的题目最好是关于学生亲身经历过的、喜闻乐见的事，或者是学生身边经常接触的人或事。学生写起来素材多，积极性高。另外，平时生活中，指导学生细心观察。一个观察力敏锐的人对于一般的环境，也能看出许多许多值得写、值得讴歌的素材来，他会充满了写作兴趣。我们力争将写作变为学生的需要。久而久之，学生逐渐爱写作文，写作成了学习生活中不可缺的重要内容。从培养兴趣入手，坚持不懈，学生乐于写作，养成了良好的写作习惯。',
);
$config['primaryEdu14']['extraBook'] = array(
	'page_title' => '怎样教育孩子-引导读辅导书',
	'meta_keywords' => '小学生教育 引导孩子读辅导书',
	'meta_description' => '如果一本书的前几页据不能让孩子有兴趣，就不要让孩子有头有尾的阅读。因为阅读完全是由孩子自己内心里面有所企求才读的，即使这本书是自己喜欢的，也未必从头到尾都合乎孩子的要求......',
	'content' => '如果一本书的前几页据不能让孩子有兴趣，就不要让孩子有头有尾的阅读。因为阅读完全是由孩子自己内心里面有所企求才读的，即使这本书是自己喜欢的，也未必从头到尾都合乎孩子的要求。真正的读书，并非按部就班地读那些铅字，读书主要的是能随心所欲，阅读自己所要读的书籍，把握自己所需要的部分，跳过自己所不需要的部分。不要让孩子认为读书就是记忆，若不能记忆，不能算是读书，这种念头会让孩子视读书为畏途。对于读书感到索然无味的孩子，往往是未能找到他自己所需要的书来读，或者说是盲目地听从了社会的批评或是相信书店的广告。让孩子不要对书籍望而生畏，让孩子随着自己的意思去读书，这就是最为重要的原则，只有这样，读书才能给日常生活带来无穷的喜悦。',
);
$config['primaryEdu14']['exam'] = array(
	'page_title' => '怎样教育孩子-培养临场技巧',
	'meta_keywords' => '小学生教育 培养临场技巧',
	'meta_description' => '考试时心情不能紧张。紧张情绪是大脑对事物进行正确分析、判断的最大障碍。要仔细审题，弄清题意。答题时一定要根据问题，寻找正确的答案，不能毛毛糙糙、弄错题意，答非所问而造成失分......',
	'content' => '考试时心情不能紧张。紧张情绪是大脑对事物进行正确分析、判断的最大障碍。要仔细审题，弄清题意。答题时一定要根据问题，寻找正确的答案，不能毛毛糙糙、弄错题意，答非所问而造成失分。认真答题可谓得分关键。有的试题表述难度较大，往往需要几个方面汇集在一起，才能算答题完整，有的甚至要先找一些过渡条件，才能转到正题。卷面书写一定要认真规范，在各种考试中，由于书写不认真，涂改现象严重，格式不规范，造成失分的现象不在少数。因此，在考场上当你为解题颠畅而额手称庆之际，别忘了留神你的字。',
);
$config['primaryEdu14']['studyMethod'] = array(
	'page_title' => '四到学习法',
	'meta_keywords' => '小学生教育 四到学习法',
	'meta_description' => '眼到：“眼到是要个个字认得，不可随便放过，”“眼到对于读书的关系很大，一时眼不到，贻害很大，并且眼到能养成好习惯，养成不苟且的人格。”......',
	'content' => '眼到：“眼到是要个个字认得，不可随便放过，”“眼到对于读书的关系很大，一时眼不到，贻害很大，并且眼到能养成好习惯，养成不苟且的人格。”<br/>
    口到：口到就是要句句念出，好的作品要背出。他说：“念书的功用能使我们格外明了每一句的构造，句中各部分的关系。往往念一遍念不通，要念两遍以上，方才能明白。”<br/>
    心到：心到就是要弄清每章每句每字意义如何，何以如是。用心不是叫人枯坐冥想，而是要靠工具书及思想方法的帮助来思考。<br/>
	手到：读书“必须还得自己动动手，才有所得”。胡适说：“自己必须做一番手脚，或做提要，或做说明，或做讨论，自己重新组织过，申叙过，用自己的语言叙述了，――那种知识思想方才可算是你自己的了，”“我们可以说，没有动手不勤快而能读书的，没有手不到而能成学者的。” ',
);
$config['primaryEdu14']['focus'] = array(
	'page_title' => '让孩子聚焦学习',
	'meta_keywords' => '小学生教育 让孩子聚焦学习',
	'meta_description' => '防止上课“分心”的好办法是增强上课的目的性和有意性。一是上课前在心中默默地下决心：“我一定要将这节课的内容当堂消化掉。”有没有这样的心理和准备，上课时的精神状态和学习效果不一样，二是带着问题听课......',
	'content' => '防止上课“分心”的好办法是增强上课的目的性和有意性。一是上课前在心中默默地下决心：“我一定要将这节课的内容当堂消化掉。”有没有这样的心理和准备，上课时的精神状态和学习效果不一样，二是带着问题听课。你在哪门课上易“分心”，就专门预习哪门课。经预习后，你就可以带着问题有目的地组织自己的智力活动。这样有目的地听课就不容易“分心”',
);
$config['primaryEdu14']['write'] = array(
	'page_title' => ' 抓住孩子根本，提高写作能力',
	'meta_keywords' => '小学生教育  抓住孩子根本，提高写作能力',
	'meta_description' => '弥补课堂教育的缺限。主要是针对学生课堂教育的缺限，在家里进行辅导，打牢孩子的写作基础。培养孩子的语言表达能力。要教会孩子说话，要让孩子说出话来有条理性，词不达意的语言要及时纠正，让孩子养成良好的语言表达习惯......',
	'content' => '弥补课堂教育的缺限。主要是针对学生课堂教育的缺限，在家里进行辅导，打牢孩子的写作基础。培养孩子的语言表达能力。要教会孩子说话，要让孩子说出话来有条理性，词不达意的语言要及时纠正，让孩子养成良好的语言表达习惯。让孩子多接触成语。这里的成语不光是词典上的成语，还包括一些常用语、习惯语、歇后语、名言、警句、谚语等，孩子脑子里词汇丰富了，写作能力自然就会提高。尽量系统地培养孩子写作，从字、词、句的认知到语言的表达，从对周围事物的观察，到场面、情节的描写，由浅入深，系统地培养孩子写作，这样，孩子的写作能力会渐渐得到提高。',
);
$config['primaryEdu14']['reading'] = array(
	'page_title' => ' 培养孩子学会读书',
	'meta_keywords' => '小学生教育  培养孩子学会读书',
	'meta_description' => '读是发展语言的一种最经常的重要手段。让孩子们多读，目的是把规范的语言模块整体地储藏到孩子头脑中去。海外的孩子在学中文，说中文时，经常会有着不知怎样用中文去表达的问题，这就表明了孩子在学的时候，缺少“读”......',
	'content' => '读是发展语言的一种最经常的重要手段。让孩子们多读，目的是把规范的语言模块整体地储藏到孩子头脑中去。海外的孩子在学中文，说中文时，经常会有着不知怎样用中文去表达的问题，这就表明了孩子在学的时候，缺少“读”。一个人语言的发展要不断吸收规范的语言图示，久而久之，形成自己的语言结构。通过多种形式的读，让学生与语言多次面对面地进行接触，让他们在这种最基本的语言实践中感知语言，积累语言，走进语言。读着读着，一部分语言现象在孩子头脑中积累下来，一旦用时会自然涌上心头。让孩子学会多读，同时对课文内容的理解，也有着极大的帮助。',
);
$config['primaryEdu14']['asking'] = array(
	'page_title' => ' 教育孩子学会提问',
	'meta_keywords' => '小学生教育  教育孩子学会提问',
	'meta_description' => '学贵有疑，读而能问，这既是学生认识的突进，也是学生思维的聚焦，进而推动阅读不断向纵深发展。在自读的基础上，给学生提供质疑的时间与空间，让他们充分思考，比如学《捞铁牛》时孩子看到题目很自然会想出很多问题，为什么捞......',
	'content' => '学贵有疑，读而能问，这既是学生认识的突进，也是学生思维的聚焦，进而推动阅读不断向纵深发展。在自读的基础上，给学生提供质疑的时间与空间，让他们充分思考，比如学《捞铁牛》时孩子看到题目很自然会想出很多问题，为什么捞？怎么捞？谁去捞？孩子能够提出问题，就说明他已思考过，并且有着解开疑问的欲望。',
);
$config['primaryEdu14']['speak'] = array(
	'page_title' => ' 让孩子学会说话',
	'meta_keywords' => '小学生教育  让孩子学会说话',
	'meta_description' => '海外的孩子缺少说中文的机会，在课堂上，老师要结合教材，着力发掘学生说的材料，创设说话的氛围，充分赋予孩子说的权力，让孩子想说就说，人人参与。在每次的课上，我都会用前十五分钟的时间，进行说话训练......',
	'content' => '海外的孩子缺少说中文的机会，在课堂上，老师要结合教材，着力发掘学生说的材料，创设说话的氛围，充分赋予孩子说的权力，让孩子想说就说，人人参与。在每次的课上，我都会用前十五分钟的时间，进行说话训练。比如教学《狐狸和乌鸦》，教师先让学生看课文插图，富有儿童情趣的画面立即点燃了学生创新思维的火花。学生有的说乌鸦在树上唱歌，有的说狐狸想吃乌鸦嘴里的肉，正在想办法，有的说狐狸想听乌鸦唱歌。学生的学习兴趣，探究欲望即刻被调动起来，就为本课的口语交际打下了良好的基础。',
);
$config['primaryEdu14']['speak2teacher'] = array(
	'page_title' => ' 培养孩子和老师的说话',
	'meta_keywords' => '小学生教育  培养孩子和老师的说话',
	'meta_description' => '无论在课堂上还是在课间，老师应该做孩子的朋友，实现与孩子的沟通。老师应尽量去创设和孩子交流的机会。比如：在课下主动地和孩子聊天。“你们新年去哪里玩了？”。“老师，我们新年去某某地玩了......',
	'content' => '无论在课堂上还是在课间，老师应该做孩子的朋友，实现与孩子的沟通。老师应尽量去创设和孩子交流的机会。比如：在课下主动地和孩子聊天。“你们新年去哪里玩了？”。“老师，我们新年去某某地玩了，我们还爬山了呢”，“老师，我新年去上海了，可好玩了，就是太冷”……孩子们天真可爱，他们原本就有着想和老师交流的欲望，只是有点害羞。老师这样一做，即拉近了和孩子间的关系，又给予孩子开口说得机会。如此一来，课堂气氛也就显得异常活跃。孩子们的语言能力、思维能力，交流能力在表达中得到发展与提高。',
);
$config['primaryEdu14']['overcome'] = array(
	'page_title' => ' 培养孩子克服困难的能力',
	'meta_keywords' => '小学生教育  培养孩子克服困难的能力',
	'meta_description' => '培养孩子在学习中勤于思考、敢于攻关破难的习惯。有的孩子缺乏毅力，自觉控制能力较差，在学习中遇到困难时，往往不肯动脑思考，就遇难而退，或转向教师或父母寻求答案。在这种情况下，教师或家长不要代孩子解答难题......',
	'content' => '培养孩子在学习中勤于思考、敢于攻关破难的习惯。有的孩子缺乏毅力，自觉控制能力较差，在学习中遇到困难时，往往不肯动脑思考，就遇难而退，或转向教师或父母寻求答案。在这种情况下，教师或家长不要代孩子解答难题，而是要用坚定的神色鼓励孩子动脑筋，用热情的语言激励孩子敢攻克困难。此时，教师或家长任何一种亲切和信任的目光，一句热情而富有鼓励的话，都可以使孩子产生战胜困难的信心和力量。还可以跟孩子讲一些中外名人克服困难的故事，使他懂得一个人具备坚韧不拔的意志品质是很重要的。就是说，在辅导孩子学习时，不能只对一题一文进行辅导，最重要的是教育孩子学会用脑，帮助孩子克服内部或外部的困难和障碍，使孩子树立坚定的信心和克服困难的毅力。',
);
$config['primaryEdu14']['schedule'] = array(
	'page_title' => ' 培养在规定时间内学习的习惯',
	'meta_keywords' => '小学生教育  培养在规定时间内学习的习惯',
	'meta_description' => '培养孩子在规定时间内学习的习惯，力戒拖延和磨蹭。孩子在学校里的学习是有严格时间规定的，在家里也应该有固定的学习时间。同时训练学生的专注能力，集中精力学习，而不是学习时摸摸这儿、看看那儿或迟迟进不到学习状态中......',
	'content' => '培养孩子在规定时间内学习的习惯，力戒拖延和磨蹭。孩子在学校里的学习是有严格时间规定的，在家里也应该有固定的学习时间。同时训练学生的专注能力，集中精力学习，而不是学习时摸摸这儿、看看那儿或迟迟进不到学习状态中，有的在学习时总有许多毫无意义的停顿，写着写着就站了起来，或者说几句闲话等等。所以在对孩子的要求上，不要只满足于孩子“一坐就是几个小时”，而要教育他们在规定的时间内精神专注，高效率地完成任务，帮助孩子学会控制干扰，训练他们高度的专注能力。',
);
$config['primaryEdu14']['asking2'] = array(
	'page_title' => ' 培养孩子不懂就问',
	'meta_keywords' => '小学生教育  培养孩子不懂就问',
	'meta_description' => '培养孩子不懂就问的好习惯。孩子有不懂的地方，教师和家长不要埋怨孩子为什么不懂，更不能加以斥责，要鼓励孩子提出什么地方不懂，找出不懂的原因，然后积极启发他们，帮助他们动脑筋，切忌烦躁、死记硬背或放下不管......',
	'content' => '培养孩子不懂就问的好习惯。孩子有不懂的地方，教师和家长不要埋怨孩子为什么不懂，更不能加以斥责，要鼓励孩子提出什么地方不懂，找出不懂的原因，然后积极启发他们，帮助他们动脑筋，切忌烦躁、死记硬背或放下不管。',
);
$config['primaryEdu14']['preview'] = array(
	'page_title' => ' 培养孩子预习、复习习惯',
	'meta_keywords' => '小学生教育  培养孩子预习、复习习惯',
	'meta_description' => '培养孩子养成复习旧课和预习新课的习惯。经常督促孩子按时复习当天课程，预习第二天要上的新课，是帮助孩子巩固当天所学知识，为第二天上好新课打下基础的好办法。如果当天所学的知识不巩固，甚至没有学会......',
	'content' => '培养孩子养成复习旧课和预习新课的习惯。经常督促孩子按时复习当天课程，预习第二天要上的新课，是帮助孩子巩固当天所学知识，为第二天上好新课打下基础的好办法。如果当天所学的知识不巩固，甚至没有学会，日积月累，在学习上就会产生积重难返的大困难。所以一定要培养学生养成预习--听讲--复习--作业--总结的系统学习方法。',
);
$config['primaryEdu14']['check'] = array(
	'page_title' => ' 培养孩子检查作业习惯',
	'meta_keywords' => '小学生教育  培养孩子检查作业习惯',
	'meta_description' => '教育孩子养成做完作业细心检查的习惯。做作业时一般都是整体知觉在发挥作用，不少孩子只顾赶进度、出思路，很少顾及到一些细节问题：在作业中常常出现差错，不是写了错别字，就是、看错运算符号或者少做了习题......',
	'content' => '教育孩子养成做完作业细心检查的习惯。做作业时一般都是整体知觉在发挥作用，不少孩子只顾赶进度、出思路，很少顾及到一些细节问题：在作业中常常出现差错，不是写了错别字，就是、看错运算符号或者少做了习题；做完作业之后，应该教孩子及时从整体知觉调整到部分知觉，从细微处检查是否有漏洞。因此，家长、教师最好教会孩子检查的方法，如看看是否漏题、漏答、漏单位等，养成细心检查作业的习惯。',
);
$config['primaryEdu14']['accumulation'] = array(
	'page_title' => ' 积累成绩的方法',
	'meta_keywords' => '小学生教育  积累成绩的方法',
	'meta_description' => '根据成语所涉及的事物进行分类;：（一）关于动物的成语：狐假虎威、狼心狗肺、鸡犬不宁、（二）关于人体的成语：手忙脚乱、耳目一新、眼疾手快、（三）关于方位的成语：前仆后继、左顾右盼、上行下效、（四）关于数字的成语，颠三倒四、五颜六色......',
	'content' => '根据成语所涉及的事物进行分类;：（一）关于动物的成语：狐假虎威、狼心狗肺、鸡犬不宁、（二）关于人体的成语：手忙脚乱、耳目一新、眼疾手快、（三）关于方位的成语：前仆后继、左顾右盼、上行下效、（四）关于数字的成语，颠三倒四、五颜六色。根据应用范围分类。对于那些带有描写意味的成语，可以按照它们所表现的不同方面进行分类。（一）描写表情神态的成语：眉开眼笑、愁眉苦脸、怒气冲冲、（二）描写心理活动的成语：情不自禁、心花怒放、惴惴不安、（三）描写风景的成语：鸟语花香、山清水秀、（四）描写天气的成语：风和日丽、飞沙走石、风雪交加、 根据相同的字分类，有些成语含有相同的字，（一）带 “ 心 ” 字的成语：心惊肉跳、心有余悸、（二）带 “ 不 ” 字的成语：不欢而散、不折不扣等。',
);
$config['primaryEdu14']['recite'] = array(
	'page_title' => ' 英语学习方法：背诵',
	'meta_keywords' => '小学生教育  英语学习方法：背诵',
	'meta_description' => '背单词。是语言的基本要素。背诵重点句型。英语中有很多重要的句型，它们也是高考考查的重点，应多加注意。背诵课文中的精彩段落和书面表达的范文。老师在教学中经常提到语感，英语成绩好的同学也常说到语感......',
	'content' => '背单词。是语言的基本要素。背诵重点句型。英语中有很多重要的句型，它们也是高考考查的重点，应多加注意。背诵课文中的精彩段落和书面表达的范文。老师在教学中经常提到语感，英语成绩好的同学也常说到语感。其实语感来自听、说，我们现在还缺乏一个很好的听说环境，背诵就成了培养语感的有效途径。另外，背诵对听力的提高也大有帮助。注意机械背诵的同时还要巧妙背诵。背诵需要一遍遍的重复，枯燥而又乏味，但这是一切的基础。刚开始时千万不要害怕重复，背诵时要用心，不断总结经验，探索出属于自己的记忆方法。',
);
$config['primaryEdu14']['recite'] = array(
	'page_title' => ' 教育孩子作业潦草',
	'meta_keywords' => '小学生教育  教育孩子作业潦草',
	'meta_description' => '预防法。在孩子完成作业前，提出适当要求，防止孩子发生潦草完成作业的现象。榜样法。孩子的模仿能力很强，经常看优秀作业，会激起孩子的进取心。让孩子在“别的孩子能做到的，我也能做到”的心理支配下......',
	'content' => '预防法。在孩子完成作业前，提出适当要求，防止孩子发生潦草完成作业的现象。榜样法。孩子的模仿能力很强，经常看优秀作业，会激起孩子的进取心。让孩子在“别的孩子能做到的，我也能做到”的心理支配下，控制自己不良的做法，养成认真完成作业的良好习惯。对比法。当孩子作业有了一些进步时，用表扬来激励孩子继续努力，不断进步。当孩子出现退步时，用夸奖他以前的好作业来抑制错误行为。重写法。家长经过多次诱导，孩子还是潦草地完成作业，家长需用强制的手段，让孩子重写作业，使孩子重视作业质量。总之，帮助孩子克服作业潦草的方法是很多的，具体运用时，要从实际出发，因人而异，灵活应变。',
);
$config['primaryEdu14']['knowledge'] = array(
	'page_title' => ' 培养孩子高度把握知识',
	'meta_keywords' => '小学生教育  培养孩子高度把握知识',
	'meta_description' => '预防法。在孩子完成作业前，提出适当要求，防止孩子发生潦草完成作业的现象。榜样法。孩子的模仿能力很强，经常看优秀作业，会激起孩子的进取心。让孩子在“别的孩子能做到的，我也能做到”的心理支配下......',
	'content' => '培养孩子高度把握知识',
);