<?php
$config['middleEdu5']['index'] = array(
	'page_title' => '中学生推陈出新思维训练法',
	'meta_keywords' => '中学生教育, 中学生推陈出新思维训练法',
	'meta_description' => '当看到、听到或者接触到一件事情、一种事物时，应当尽可能赋予它们的新的性质，摆脱旧有方法束缚，运用新观点、新方法、新结论，反映出独创性，按照这个思路对学生进行思维方法训练，往往能收到推陈出新的结果......',
	'content' => '当看到、听到或者接触到一件事情、一种事物时，应当尽可能赋予它们的新的性质，摆脱旧有方法束缚，运用新观点、新方法、新结论，反映出独创性，按照这个思路对学生进行思维方法训练，往往能收到推陈出新的结果。',
);
$config['middleEdu5']['train'] = array(
	'page_title' => '中学生聚合抽象思维训练法',
	'meta_keywords' => '中学生教育, 中学生聚合抽象思维训练法',
	'meta_description' => '把所有感知到的对象依据一定的标准“聚合”起来，显示出它们的共性和本质，这能增强学生的创造性思维活动。这个训练方法首先要对感知材料形成总体轮廓认识，从感觉上发现十分突出的特点；其次要从感觉到共性问题中肢解分析......',
	'content' => '把所有感知到的对象依据一定的标准“聚合”起来，显示出它们的共性和本质，这能增强学生的创造性思维活动。这个训练方法首先要对感知材料形成总体轮廓认识，从感觉上发现十分突出的特点；其次要从感觉到共性问题中肢解分析，形成若干分析群，进而抽象出本质特征；再次，要对抽象出来的事物本质进行概括性描述，最后形成具有指导意义的理性成果。',
);
$config['middleEdu5']['train2'] = array(
	'page_title' => '中学生生凝提问思维训练法',
	'meta_keywords' => '中学生教育, 中学生生凝提问思维训练法',
	'meta_description' => '此训练法是对事物或过去一直被人认为是正确的东西或某种固定的思考模式敢于并且善于或提出新观点和新建议，并能运用各种证据，证明新结论的正确性。这也标志着一个学生创新能力的高低。训练方法是......',
	'content' => '此训练法是对事物或过去一直被人认为是正确的东西或某种固定的思考模式敢于并且善于或提出新观点和新建议，并能运用各种证据，证明新结论的正确性。这也标志着一个学生创新能力的高低。训练方法是：首先，每当观察到一件事物或现象时，无论是初次还是多次接触，都要问“为什么”，并且养成习惯；其次，每当遇到工作中的问题时，尽可能地寻求自身运动的规律性，或从不同角度、不同方向变换观察同一问题，以免被知觉假象所迷惑。',
);
$config['middleEdu5']['train3'] = array(
	'page_title' => '中学生集思广益思维训练法',
	'meta_keywords' => '中学生教育, 中学生集思广益思维训练法',
	'meta_description' => '此训练法是一个组织起来的团体中，借助思维大家彼此交流，集中众多人的集体智慧，广泛吸收有益意见，从而达到思维能力的提高。此法有利于研究成果的形成，还具有潜在的培养学生的研究能力的作用......',
	'content' => '此训练法是一个组织起来的团体中，借助思维大家彼此交流，集中众多人的集体智慧，广泛吸收有益意见，从而达到思维能力的提高。此法有利于研究成果的形成，还具有潜在的培养学生的研究能力的作用。因为，当一些富个性的学生聚集在一起，由于各人的起点、观察问题角度不同，研究方式、分析问题的水平的不同，产生种种不同观点和解决问题的办法。通过比较、对照、切磋，这之间就会有意无意地学习到对方思考问题的方法，从而使自己的思维能力得到潜移默化的改进。',
);
$config['middleEdu5']['nervousReason'] = array(
	'page_title' => '中学生考前紧张原因',
	'meta_keywords' => '中学生教育, 中学生考前紧张原因',
	'meta_description' => '考试引起的高度情绪紧张，引起急躁、烦恼。这种因素极易导致大脑皮层机能失调，注意力无法集中在备考活动上，使学生的接受能力和记忆能力大大降低。学生对应考缺乏信心。这种心理状态使大脑对信息的接受......',
	'content' => '考试引起的高度情绪紧张，引起急躁、烦恼。这种因素极易导致大脑皮层机能失调，注意力无法集中在备考活动上，使学生的接受能力和记忆能力大大降低。学生对应考缺乏信心。这种心理状态使大脑对信息的接受、加工、贮存和提取能力大大下降。用脑不得当。部分学生为了取得优异的成绩，拼命复习功课。表现为开夜车、无视体育锻炼、放弃文娱活动等。这种做法会造成大脑缺氧，头脑晕沉，降低了学习效果。复习方法单一。部分学生长时间只钻研一门功课，使大脑皮层的某一部位长期兴奋，引起保护性仰制，造成头脑不清。暗示。在集体学习的场合当中，一个人或几个人声张自己头脑发“木”，什么也记不住，就会暗示其他人，造成连锁反应。',
);
$config['middleEdu5']['nervousSolution'] = array(
	'page_title' => '中学生考前紧张对策',
	'meta_keywords' => '中学生教育, 中学生考前紧张对策',
	'meta_description' => '加强思想教育。教育学生初步树立正确的人生观和考试观，敢于正视压力，卸下"考分就是学生的命根"这样沉重的思想包袱。充分利用高效记忆时间。依据人们的记忆规律来看，早晨起床后1小时，上午八点至十点......',
	'content' => '加强思想教育。教育学生初步树立正确的人生观和考试观，敢于正视压力，卸下"考分就是学生的命根"这样沉重的思想包袱。充分利用高效记忆时间。依据人们的记忆规律来看，早晨起床后1小时，上午八点至十点，下午六点至七点和临睡前一小时，是一天当中记忆效果最佳时期，我们应学会善于利用这些时间提高我们的学习效果。复习方法应合理、多样化我们应对所学内容做到及时复习，文理应交叉进行，以避免单调机械的重复。合理的休息和保证充足的睡眠。考试前就注意休息。每学习一二小时要有短暂的休息，可以简单地做个操，散散步，多吸收新鲜空气，使大脑尽快消除疲劳。此外，考试前还应保证充足的睡眠。不要开夜车，不要“临阵磨枪”，将自己搞得太疲劳，以免影响学习效率。',
);
$config['middleEdu5']['mentality'] = array(
	'page_title' => '中学生大考家长需有良好心态',
	'meta_keywords' => '中学生教育, 中学生大考家长需有良好心态',
	'meta_description' => '家长和孩子都要以良好的心态正确的对待考试。期末考试不是包袱，也不是目的。考试只是对一学期知识的一次全面盘点。家长在教育时会有两个极端：有些家长因为心疼孩子复习阶段作业多而认为复习考试是在“折磨”孩子......',
	'content' => '家长和孩子都要以良好的心态正确的对待考试。期末考试不是包袱，也不是目的。考试只是对一学期知识的一次全面盘点。家长在教育时会有两个极端：有些家长因为心疼孩子复习阶段作业多而认为复习考试是在“折磨”孩子，在孩子面前说一些消极的话，影响到孩子的情绪；还有的家长把考试看得过于重要，自己给孩子布置的作业动辄要写几个小时，真正的把孩子给累坏了。正确的方法是以平常心对待，只要抓的比平时稍微紧一些即可。',
);
$config['middleEdu5']['habit'] = array(
	'page_title' => '中学生良好学习习惯',
	'meta_keywords' => '中学生教育, 中学生良好学习习惯',
	'meta_description' => '养成预习习惯，养成定时定量的学习习惯，养成自己翻查工具书和查阅参考资料的习惯，养成"不动笔墨不看书"习惯，养成劳逸结合的学习习惯，曾有人这样说："光学习，不玩耍，聪明的孩子要变傻。养成对所学知识活学活用的习惯......',
	'content' => '养成预习习惯，养成定时定量的学习习惯，养成自己翻查工具书和查阅参考资料的习惯，养成"不动笔墨不看书"习惯，养成劳逸结合的学习习惯，曾有人这样说："光学习，不玩耍，聪明的孩子要变傻。养成对所学知识活学活用的习惯，养成朗读和背诵的习惯，养成写日记的习惯，养成摘抄和整理知识的习惯读书时如遇到精彩的描写，精辟的议论，优美的抒情，名人名言，凡人妙语，应立即摘抄下来，并注明出处。养成主动说、大胆说的习惯，不少中学生勤于思考，勤于写作，却不善言谈，这样不好，不善言谈的人往往是越发展越不善言谈，以致影响自己的学习、工作和事业。',
);
$config['middleEdu5']['state'] = array(
	'page_title' => '中学生最佳的学习状态',
	'meta_keywords' => '中学生教育, 中学生最佳的学习状态',
	'meta_description' => '学习成绩与学习态度存在相互依赖的关系。如果相对稳定的“能力”项是个常数，那么学习成绩的好坏取决于学习态度的好坏。学习成绩与学习态度不能看作相互等同或成正比的关系。如果在某一学习群体中个体之间的“能力......',
	'content' => '学习成绩与学习态度存在相互依赖的关系。如果相对稳定的“能力”项是个常数，那么学习成绩的好坏取决于学习态度的好坏。学习成绩与学习态度不能看作相互等同或成正比的关系。如果在某一学习群体中个体之间的“能力”项的差异很大，那么可能出现学习态度虽然好而成绩还是上不去的情况。按照上述阐明的标准我们不妨把学习态度分为自觉型、兴趣性、说服型和强迫型等四种。但从学习策略上来看，又可分为偏于理解型和偏于记忆型四种；从性格特征上来看，还可以为冲动型和踏实型两种。如果我们把学习态度的三个心理因素作为标准，将学习态度的分类统一在同一标准之下，那么学习态度则可以分为“最佳型”、“缺陷型”、“严重缺陷型”和“较差型”四类。现将每项标准的不同发展水平进行量化，供学习者自我认识学习态度的参考。',
);
$config['middleEdu5']['normal'] = array(
	'page_title' => '中学生鼓励孩子平常心',
	'meta_keywords' => '中学生教育, 中学生鼓励孩子平常心',
	'meta_description' => '中考是孩子人生中第一次重要转折，关乎孩子的一生。人的一生是一个不断奋进不断超越的过程。不存在一考定终身的风险。学校已经抓得很紧，不要再给孩子加压。一有时间，就带孩子去家附近的公园里散步......',
	'content' => '中考是孩子人生中第一次重要转折，关乎孩子的一生。人的一生是一个不断奋进不断超越的过程。不存在一考定终身的风险。学校已经抓得很紧，不要再给孩子加压。一有时间，就带孩子去家附近的公园里散步，赏景，放松心情，或者陪孩子打球、跳绳。中考前，孩子的模拟考试成绩，一次比一次好。临近中考，学校放假五天，和孩子共同制定了作息时间表。每天有一定的背诵政治、历史时间，锻炼身体和玩电脑游戏的时间也不能被挤调。',
);
$config['middleEdu5']['sleepy'] = array(
	'page_title' => '中学生课堂犯困',
	'meta_keywords' => '中学生教育, 中学生课堂犯困',
	'meta_description' => '“耳到”就比较容易理解了，听课当然要用耳朵。“口到”，不是让你上课跟同桌讲话，而是要及时回答老师的问题。“手到”，是指在书上、在卷子上勾勾画画，把老师讲的东西及时记录下来。笔记绝不是越多越好......',
	'content' => '“耳到”就比较容易理解了，听课当然要用耳朵。“口到”，不是让你上课跟同桌讲话，而是要及时回答老师的问题。“手到”，是指在书上、在卷子上勾勾画画，把老师讲的东西及时记录下来。笔记绝不是越多越好。记得太多，反而会让我们的思维混乱，抓不住重点，影响听课。应该只记重点和最有启发的部分，尽量简略，没必要像考试作文一样字迹工整、卷面整洁——笔记是自己复习用的，不是给别人欣赏的。当我们把所有的感官都投入到课堂中去的时候，我们的全部注意力随之投入其中，也就是“心到”了。',
);
$config['middleEdu5']['happy'] = array(
	'page_title' => '中学生的快乐学习法则',
	'meta_keywords' => '中学生教育, 中学生的快乐学习法则',
	'meta_description' => '快乐地迎接清晨、清晰地确定目标，学习不能没有目标。目标是前行的动力，也是我们努力的方向。自信的进入课堂。科学地规划学习，愉悦地完成作业，乐观地对待考试，人的一生，要承受很多次考试......',
	'content' => '快乐地迎接清晨、清晰地确定目标，学习不能没有目标。目标是前行的动力，也是我们努力的方向。自信的进入课堂。科学地规划学习，愉悦地完成作业，乐观地对待考试，人的一生，要承受很多次考试。我们有时抱怨考试，可是我们不能不认真地对待考试。痛快地外出玩耍、积极地表达自己，平等地与人交往，幸福地感受进步。',
);
$config['middleEdu5']['technique'] = array(
	'page_title' => '中学生临考应试技巧',
	'meta_keywords' => '中学生教育, 中学生临考应试技巧',
	'meta_description' => '要充分利用阅卷时间。这段时间可以用来了解本科试题的页码、题量、大致难易情况，确定答题顺序，看完后若还未开考，可默做前几道较容易的题，这样可以节省不少时间。要遵循先易后难的规律......',
	'content' => '要充分利用阅卷时间。这段时间可以用来了解本科试题的页码、题量、大致难易情况，确定答题顺序，看完后若还未开考，可默做前几道较容易的题，这样可以节省不少时间。要遵循先易后难的规律，要做到认真审题、规范答题、步骤完整、书写工整。遇难而过，遇到难题时，要冷静，可暂时跳过去做下一道，以免造成答题时间不够，等有把握的题做完后再来攻克难题。最好要余出一点时间来检查试卷，防漏补遗。',
);
$config['middleEdu5']['admissionCard'] = array(
	'page_title' => '中学生考试准考证',
	'meta_keywords' => '中学生教育, 中学生考试准考证',
	'meta_description' => '如在临考前忘代准考证，不要着急，可以向监考教师报告，经考点领导小组批准，考生可先参加考试，但在下场考试前要向监考教师交验准考证。如在临考前不慎丢失准考证，考生可由所在中学出具证明后......',
	'content' => '如在临考前忘代准考证，不要着急，可以向监考教师报告，经考点领导小组批准，考生可先参加考试，但在下场考试前要向监考教师交验准考证。如在临考前不慎丢失准考证，考生可由所在中学出具证明后，到所在区县招生办公室挂失补办。',
);
$config['middleEdu5']['notepaper'] = array(
	'page_title' => '中学生考场中稿纸作用',
	'meta_keywords' => '中学生教育, 中学生考场中稿纸作用',
	'meta_description' => '草稿纸使用要便于检查。不要在一大张纸上乱写乱画，东写一些，西写一些。打草稿也要像解题一样，一道一道挨着往下写。第一遍完成的题目，自己的把握也不一样，有确定为无误的，有稍微不放心的......',
	'content' => '草稿纸使用要便于检查。不要在一大张纸上乱写乱画，东写一些，西写一些。打草稿也要像解题一样，一道一道挨着往下写。第一遍完成的题目，自己的把握也不一样，有确定为无误的，有稍微不放心的，有非常不放心的，还有根本未答出来的,这就需要在草稿纸的题号前注上自己可识别的符号，以确定检查侧重点。',
);
$config['middleEdu5']['tough'] = array(
	'page_title' => '中学生考场中遇难题',
	'meta_keywords' => '中学生教育, 中学生考场中遇难题',
	'meta_description' => '试卷每题体型所列的试题，基本上是从易到难排列的。一般来说，解题要先先易后难，从简到繁的顺序进行。如果避易就难，啃住难题不放，只会费时甚至会影响易题的作答，还可能造成紧张的心理状态......',
	'content' => '试卷每题体型所列的试题，基本上是从易到难排列的。一般来说，解题要先先易后难，从简到繁的顺序进行。如果避易就难，啃住难题不放，只会费时甚至会影响易题的作答，还可能造成紧张的心理状态，打乱思路和步骤。此时，考生不妨先跳过难题，找些容易的题目做。再回头去看那道难题时，也许就不觉得像先前那样难了。如果考生觉得整卷的难度都很大时，也千万不要产生放弃的心理，尽量“拣”出稍有把握的题目来做。',
);
$config['middleEdu5']['cuttingOut'] = array(
	'page_title' => '中学生考场中脑子短路',
	'meta_keywords' => '中学生教育, 中学生考场中脑子短路',
	'meta_description' => '保持镇静，并注意调节自己的呼吸率。先慢吸气，当对自己说“放松”时缓慢呼吸，你再考虑你正在努力回忆的问题，如果你仍不能回想起来，就暂时搁下这道题，开始做别的题，过段时间再回过头来做这道题......',
	'content' => '保持镇静，并注意调节自己的呼吸率。先慢吸气，当对自己说“放松”时缓慢呼吸，你再考虑你正在努力回忆的问题，如果你仍不能回想起来，就暂时搁下这道题，开始做别的题，过段时间再回过头来做这道题。联想。你不妨回忆老师在讲课时的情景或自己的复习笔记，并努力回忆与发生记忆堵塞问题有关的论据和概念，把回忆起的内容迅速记下来，然后，看你能否从中挑出一些有用的材料或线索。利用其它试题。在标准化考试中，后面的试题也许会给你提供某些线索，你可不要轻易放过，看其中是否能给你提供线索或启发。',
);
$config['middleEdu5']['ambiguity'] = array(
	'page_title' => '中学生考场遇题模棱两可',
	'meta_keywords' => '中学生教育, 中学生考场遇题模棱两可',
	'meta_description' => '试题中的某些部分，特别是选择、填空等类型的题目，一看似曾相识，但又不真相识，很容易使考生产生犹豫不定的心理状态。在这种情况下，审题作答要沉着冷静，看准看全。考生要努力追忆有关的基本知识......',
	'content' => '试题中的某些部分，特别是选择、填空等类型的题目，一看似曾相识，但又不真相识，很容易使考生产生犹豫不定的心理状态。在这种情况下，审题作答要沉着冷静，看准看全。考生要努力追忆有关的基本知识，变换角度思考各种解题办法。当试题出现几种疑惑不决的答案时，考生一定要有主见，有自信心，即使确实不能确定答案，也不能长时间犹豫，浪费时间，最终也应把认为正确程度最高的答案写到试卷上，不要在答案处留白，因空白无论如何是不得分的。',
);
$config['middleEdu5']['check'] = array(
	'page_title' => '中学生检查试卷',
	'meta_keywords' => '中学生教育, 中学生检查试卷',
	'meta_description' => '对不同题型可采用不同的检查方法。选择题可采用例证法，举出一两例来能分别证明其他选项不对便可安心。对填空题，则一要检查审题;二要检查思路是否完整;三要检查数据代入是否正确;四要检查计算过程......',
	'content' => '对不同题型可采用不同的检查方法。选择题可采用例证法，举出一两例来能分别证明其他选项不对便可安心。对填空题，则一要检查审题;二要检查思路是否完整;三要检查数据代入是否正确;四要检查计算过程;五要看答案是否合题意;六要检查步骤是否齐全，该添的添上。对简答题、论述题和作文的检查，一是要改正错字和病句，另外补充遗漏的内容，删去错误的观点。计算题和证明题是检查的重点，你要仔细检阅你是否完成了题目的全部要求。若时间仓促，来不及验算的话，有一些简单的办法。一是查物理单位是否有误;二是看计算公式引用有无错误;三是看结果是否比较“像”，这里所说的“像”是依靠经验判断，如数字结论是否为整数或有规剧的表达式，若结论为小数或无规则、零乱的，则要重新演算。',
);
$config['middleEdu5']['psychology'] = array(
	'page_title' => '中学生考场心理技巧',
	'meta_keywords' => '中学生教育, 中学生考场心理技巧',
	'meta_description' => '不少考生都有这样的经历，当监考老师在身旁走动时，就无法集中精力答题，紧张慌乱得无法答题。甚至当监考教师来回走动，偶尔抬起头来，正好与考生的目光相遇，就不由紧张起来。这时，可以给自己这样的心理暗示......',
	'content' => '不少考生都有这样的经历，当监考老师在身旁走动时，就无法集中精力答题，紧张慌乱得无法答题。甚至当监考教师来回走动，偶尔抬起头来，正好与考生的目光相遇，就不由紧张起来。这时，可以给自己这样的心理暗示：“老师是履行职责，对每个考生都是一样。”发现别人做得比自己快，听到别人翻试卷，这仅仅是个人在紧张氛围下的一种感觉，往往是错觉。别人真的比你做得快吗?做得快的是否都做的对呢?做得快的同学与你处在同一学业水平上吗?不要和自己过不去，专心致志做自己的题，不关注别人，不埋怨自己。',
);
$config['middleEdu5']['easy'] = array(
	'page_title' => '中学生考场简单题',
	'meta_keywords' => '中学生教育, 中学生考场简单题',
	'meta_description' => '有些考生一旦遇到容易的题目，便觉得心应手、兴奋异常，往往情绪激动，甚至得意忘形，在考场上便情不自禁摇头晃脑。这样，势必急于求成、粗枝大叶，反而容易漏题，错题，丢掉不该丢的分。这就要求考生......',
	'content' => '有些考生一旦遇到容易的题目，便觉得心应手、兴奋异常，往往情绪激动，甚至得意忘形，在考场上便情不自禁摇头晃脑。这样，势必急于求成、粗枝大叶，反而容易漏题，错题，丢掉不该丢的分。这就要求考生，在面临过分激动的情绪时，能以坚强的意志力克制自己。使自己答题顺利时具备一种成竹在胸、心情舒畅、认真慎重、稳操胜券的良好心理状态。',
);
$config['middleEdu5']['moodState'] = array(
	'page_title' => '中学生在家情绪状态',
	'meta_keywords' => '中学生教育, 中学生在家情绪状态',
	'meta_description' => '有些考生一旦遇到容易的题目，便觉得心应手、兴奋异常，往往情绪激动，甚至得意忘形，在考场上便情不自禁摇头晃脑。这样，势必急于求成、粗枝大叶，反而容易漏题，错题，丢掉不该丢的分。这就要求考生......',
	'content' => '有些考生一旦遇到容易的题目，便觉得心应手、兴奋异常，往往情绪激动，甚至得意忘形，在考场上便情不自禁摇头晃脑。这样，势必急于求成、粗枝大叶，反而容易漏题，错题，丢掉不该丢的分。这就要求考生，在面临过分激动的情绪时，能以坚强的意志力克制自己。使自己答题顺利时具备一种成竹在胸、心情舒畅、认真慎重、稳操胜券的良好心理状态。',
);
$config['middleEdu5']['moodState'] = array(
	'page_title' => '中学生在家情绪状态',
	'meta_keywords' => '中学生教育, 中学生在家情绪状态',
	'meta_description' => '孩子有了良好的情绪，学习效率就会提高。“怎么这么笨”、“怎么不认真点”等批评性话语不仅于事无补，反倒会伤害孩子的自尊。家长可以通过家庭学习氛围的营造，成员间彼此关心、尊重等满足孩子多方面情感需要......',
	'content' => '孩子有了良好的情绪，学习效率就会提高。“怎么这么笨”、“怎么不认真点”等批评性话语不仅于事无补，反倒会伤害孩子的自尊。家长可以通过家庭学习氛围的营造，成员间彼此关心、尊重等满足孩子多方面情感需要，保持孩子乐观向上的情绪，培养学习责任感和学习兴趣，促进孩子学习效率提高。对于孩子暂时的落后，家长应耐心等待，多用“你进步了”来增强孩子的自信，调整孩子的状态。要知道经常对孩子微笑，孩子就会有更多的笑容，反之，经常对孩子发怒，孩子容易感到郁闷和暴躁，学习效率又如何提高？',
);
$config['middleEdu5']['lead'] = array(
	'page_title' => '中学生家长引导学习策略',
	'meta_keywords' => '中学生教育, 中学生家长引导学习策略',
	'meta_description' => '一味的逼、做，不如分析原因，引导孩子掌握科学的学习方法。学生的学习一般按照预习——听课——复习——作业——再复习的步骤螺旋上升，因此，家长要在学习的环节上予以指导，包括预习时如何质疑问难，听课时怎样抓住关键......',
	'content' => '一味的逼、做，不如分析原因，引导孩子掌握科学的学习方法。学生的学习一般按照预习——听课——复习——作业——再复习的步骤螺旋上升，因此，家长要在学习的环节上予以指导，包括预习时如何质疑问难，听课时怎样抓住关键，复习时是否“消灭”疑难，作业有无夯实巩固。抓实学习中的各个环节，指导孩子科学学习，是提高学习效率的关键。作为家长，还要了解一天中什么时候孩子学习状态最佳，偏爱何种学习方法，对哪类知识最感兴趣、学习习惯上的优劣在哪里，然后，在学习的过程中，引导孩子掌握、运用一些学习策略如归纳、比较、自我反馈等，扬长避短，以便他们在学习中表现出最佳状态。',
);