<?php
$config['primaryEdu16']['index'] = array(
	'page_title' => '怎样教育孩子-孩子学会提问',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子学会提问',
	'meta_description' => '自我提示法。在铅笔盒里放一些提示性的小纸条，如：“今天你提问了吗？”“我爱读书，我会思考，我敢提问。”“大胆提问我最棒！”让自己时刻感受到敢于提问是光荣、自豪的事情......',
	'content' => '自我提示法。在铅笔盒里放一些提示性的小纸条，如：“今天你提问了吗？”“我爱读书，我会思考，我敢提问。”“大胆提问我最棒！”让自己时刻感受到敢于提问是光荣、自豪的事情，没有什么值得害羞的，相反，不敢提问题才会被人笑话的。开设“提问墙”。为了鼓励自己和更多的同学生学会提问，可以在教室里开设一面“提问墙”和“答题窗”，把同学们提出的问题和回答出来的答案贴在上面。这样同学课间课后都会聚集到“提问墙”前相互讨论，变原来的“要我问”为“我要问” 了。',
);
$config['primaryEdu16']['learning'] = array(
	'page_title' => '怎样教育孩子-学会学习',
	'meta_keywords' => '小学生教育 怎样教育孩子-学会学习',
	'meta_description' => '学习的过程，是一个理解的过程。理解了的东西，就容易记住，理解的过程，也有助于记。所以，复习时，可别翻开书就一个字儿：记......',
	'content' => '学习的过程，是一个理解的过程。理解了的东西，就容易记住，理解的过程，也有助于记。所以，复习时，可别翻开书就一个字儿：记。还有比记更要紧的，那就是理解。复习的过程，首先是理解的过程，是消化过去学习时尚未理解或理解不透的过程，是加深理解和强化理解的过程。强调了理解，就记“活”了，也就只强调了“活记。”许多材料，比如人名、地名、年代，许多英语单词，还有个别公式等，理解都派不上用场，只能“死记”，“死记”的材料也可以人为地转化为“活记”，所以，我们也不能一概否定“死记”，该“死记”的材料也要善于“死记”。记是“死”的，可记的方法仍然可以是“活”的；当然，有些没有“活”方法记的，也就是只好“死记”。',
);
$config['primaryEdu16']['currect'] = array(
	'page_title' => '怎样教育孩子-端正学习态度',
	'meta_keywords' => '小学生教育 怎样教育孩子-端正学习态度',
	'meta_description' => '对所学内容感兴趣时，学习劲头高。他喜欢自然科学、百科知识一类的学习，不用我们强迫，他会主动寻找这方面的相关书籍资料......',
	'content' => '对所学内容感兴趣时，学习劲头高。他喜欢自然科学、百科知识一类的学习，不用我们强迫，他会主动寻找这方面的相关书籍资料，百看不厌，有时甚至为此占用了一些休息时间。受到老师或父母的鼓励时学习劲头明显提高。上学以来，每次得到老师表扬和肯定时，哪怕只是一点言语上的小鼓励，他都很兴奋、重视并以此要求自己要保持成绩。但如果较长一段时间没有得到表扬和鼓励，他的兴趣和劲头就会下降。取得好的成绩，学习劲头高，成绩不理想时，容易失去信心。',
);
$config['primaryEdu16']['time2'] = array(
	'page_title' => '怎样教育孩子-合理利用时间',
	'meta_keywords' => '小学生教育 怎样教育孩子-合理利用时间',
	'meta_description' => '首先要告诉孩子预习功课的重要性，督促孩子落实预习内容，检查预习效果。懂得不打无准备之仗的道理，懂得预习好了，听讲质量便会提高，带着问题进课堂，思想不易分散......',
	'content' => '首先要告诉孩子预习功课的重要性，督促孩子落实预习内容，检查预习效果。懂得不打无准备之仗的道理，懂得预习好了，听讲质量便会提高，带着问题进课堂，思想不易分散。然后，你要教会他做笔记，听讲笔记两不误，时间利用率自然高。如果对重点、难点、疑点分别用不同颜色的笔区别开来，那么课后复习就方便多了。零星时间的利用。可提醒孩子课前花一分钟想想自己复习、预习的内容，讲究学习方法更是挖掘资源的有效手段。阅读是学习的重要手段。阅读前首先确定读法。要善于运用工具书。可检查一下孩子有哪些工具书，再看他是否会用。工具书的作用是解答问题、辅助记忆、提供资料。善于使用工具书，可节省大量时间。',
);
$config['primaryEdu16']['think'] = array(
	'page_title' => '怎样教育孩子-孩子学会思考',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子学会思考',
	'meta_description' => '孩子在生理需要和情感需要均得到满足时学得好。游戏是孩子的社会性、情感、认知发展的重要载体，也是孩子发展的反映。孩子通过积极的、手脑并用的活动学得好......',
	'content' => '孩子在生理需要和情感需要均得到满足时学得好。游戏是孩子的社会性、情感、认知发展的重要载体，也是孩子发展的反映。孩子通过积极的、手脑并用的活动学得好。孩子在尝试去理解周围世界的过程中建构自己的知识。孩子愿意学有意义的、能够理解的内容。兴趣和不断的理解激励孩子去学习。学习发生在计划好的环境中，要有丰富的材料、有选择的机会。孩子通过交往来学习。孩子的思维随时间的改变而改变，不同发展阶段有不同的思考方式。孩子在练习新获得的技能和经历超越目前水平的挑战时，更能获得发展。孩子通过不同方式展示他们知道的和正在学习的内容。',
);
$config['primaryEdu16']['speed'] = array(
	'page_title' => '怎样教育孩子-提高作业速度',
	'meta_keywords' => '小学生教育 怎样教育孩子-提高作业速度',
	'meta_description' => '对于不会合理安排时间的孩子，家长可以帮助制订一张作息时间表。有了作息表，孩子就等于有了一个无声的老师在帮助、监督。改变做作业的条件。如果做作业过分“依赖橡皮”，就减去橡皮。......',
	'content' => '对于不会合理安排时间的孩子，家长可以帮助制订一张作息时间表。有了作息表，孩子就等于有了一个无声的老师在帮助、监督。改变做作业的条件。如果做作业过分“依赖橡皮”，就减去橡皮。如果是边做作业边玩耍，就清除与作业无关的物品。家长应先正面教育，让孩子认同你的做法后再改变条件。让孩子有时间和速度意识。向孩子介绍交错学习方法。心理学研究证明，学习同一内容的时间过长会使学习效率大大降低。当孩子作业负担过重的时候，可让孩子学习运用交错学习的方法，即做一部分语文作业后，换做数学作业；完成一部分背诵、记忆作业后换做非记忆性作业。',
);
$config['primaryEdu16']['imagination'] = array(
	'page_title' => '怎样教育孩子-培养想象力',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子想象力',
	'meta_description' => '让孩子更多地接触自然和社会。想象是以表象为基础材料，孩子头脑中的表象积累得愈多，他就有更多进行想象的资源。让孩子掌握牢固的基础知识。发展想像力的基础是丰富的知识和经验......',
	'content' => '让孩子更多地接触自然和社会。想象是以表象为基础材料，孩子头脑中的表象积累得愈多，他就有更多进行想象的资源。让孩子掌握牢固的基础知识。发展想像力的基础是丰富的知识和经验，没有知识和经验的想象，只能是毫无根据的空想，或者是漫无边际的胡思乱想。丰富孩子生活经验，培养多方面的兴趣。生活经验的积累，直接影响到孩子想象的深度和广度，家长要让孩子广泛地接触、观察、体验生活，并有意地在生活中捕捉形象，积累表象，为培养孩子的想像力创造良好的条件。支持孩子参加各种兴趣小组活动。培养孩子发现问题、提出问题的优良心理品质。为了发展孩子的智力，必须重视想像力的培养，当孩子插上想象翅膀时，他会飞得更高更远。',
);
$config['primaryEdu16']['focus'] = array(
	'page_title' => '怎样教育孩子-培养孩子注意力',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子注意力',
	'meta_description' => '保证孩子身体的健康。健康的身体，是保证集中注意力的首要条件。要使孩子有足够的睡眠时间，正常的饮食习惯，坚持体育锻炼，培养其意志力，增强其注意力。保持环境安静，排除干扰因素......',
	'content' => '保证孩子身体的健康。健康的身体，是保证集中注意力的首要条件。要使孩子有足够的睡眠时间，正常的饮食习惯，坚持体育锻炼，培养其意志力，增强其注意力。保持环境安静，排除干扰因素。增强孩子的自信心。有些孩子在紧张的考试来临之前，往往觉得心神不定，注意力总是集中不起来，老是想着考不好时可怎么办？这时家长要多给孩子以鼓励，让孩子树立自信心，这样才能取得好的成绩。明确学习的目标。只有让孩子明确了学习目标，而且目标适中，才能更好地培养孩子的注意力。因此，家长培养孩子的注意力，在给孩子布置学习任务时，应当提出明确的目的要求，让孩子养成聚精会神的良好习惯。',
);
$config['primaryEdu16']['memory'] = array(
	'page_title' => '怎样教育孩子-培养孩子记忆力',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子记忆力',
	'meta_description' => '丰富孩子的生活环境。有生活经历才有记忆，家长要从小给孩子提供丰富的生活环境。让孩子明确记忆的目的。记忆的目的明确，孩子才能记得住，记得牢。明确记忆的要求，能激发孩子的学习动机......',
	'content' => '丰富孩子的生活环境。有生活经历才有记忆，家长要从小给孩子提供丰富的生活环境。让孩子明确记忆的目的。记忆的目的明确，孩子才能记得住，记得牢。明确记忆的要求，能激发孩子的学习动机，让孩子全神贯注地去识记。增强孩子记忆的信心。记忆力是可以通过训练加以提高的，但对自己的记忆能力失去信心，就很难提高。因此，家长切忌打击孩子记忆的信心。指导孩子记忆的方法。正确的记忆方法，能够提高孩子的记忆速度和记忆准确率。与遗忘作斗争。遗忘是客观存在的，它的规律是先快后慢，先多后少。可以说，把握规律、及时巩固是记忆的有力保障。孩子的记忆特点是记得快，忘得快。刚学的新知识，其遗忘的速度也是最快的。所以，家长要教育孩子对所学的知识及时复习巩固，从而提高记忆力。',
);
$config['primaryEdu16']['observation'] = array(
	'page_title' => '怎样教育孩子-培养孩子观察',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子观察',
	'meta_description' => '观察要有目的。本来观察就是有目的的知觉活动，所以要让小学生在观察时明确目的任务，避免抓不住要领。只有观察目的明确，孩子才能把注意力集中到被观察的事物上来，而把其他次要方面暂时搁置......',
	'content' => '观察要有目的。本来观察就是有目的的知觉活动，所以要让小学生在观察时明确目的任务，避免抓不住要领。只有观察目的明确，孩子才能把注意力集中到被观察的事物上来，而把其他次要方面暂时搁置。观察要有顺序。这里主要是指按一定顺序观察。观察要有思考。带着问题的观察容易引起兴趣，也最能见成效。观察要有方法。常用的观察方法有：全面观察和重点观察；在自然状态下观察和实验中观察；长期观察，短期观察，定期观察；正面观察和侧面观察；直接观察和间接观察；解剖（或分解）观察，比较观察；有记录观察和无记录观察，等等。',
);
$config['primaryEdu16']['schedule'] = array(
	'page_title' => '怎样教育孩子-安排时间的能力',
	'meta_keywords' => '小学生教育 怎样教育孩子-安排时间的能力',
	'meta_description' => '首先要让孩子珍惜时间，养成爱惜时间的习惯。要讲究效率。家长要教育孩子要充分利用每一分钟，要让他懂得讲究效......',
	'content' => '首先要让孩子珍惜时间，养成爱惜时间的习惯。要讲究效率。家长要教育孩子要充分利用每一分钟，要让他懂得讲究效个，时间变长；不讲效率，时间变短的道理。精力最充沛的时间，干最费精力。最重要的事。整块时间，干件大事，打歼灭战。有些事情，最好是用一整块时间，一气呵成，干出个结果。专有一个时间，整批解决零散问题。为了明天有效，今晚要睡个好觉。好事不要打算一个早上就做完。有些事情，本身的性质就需要艰苦奋斗很长时间，那就不要犯急性病。有时要“倒记时”。有的事情是硬任务，必须在某个时间内完成，这就需要用“倒计时”的方法安排时间了。',
);
$config['primaryEdu16']['time'] = array(
	'page_title' => '怎样教育孩子-孩子巧用时间',
	'meta_keywords' => '小学生教育 怎样教育孩子-孩子巧用时间',
	'meta_description' => '利用最佳时间，要让孩子学会利用效率高的时间段学习较难的知识，在“低潮”时，用来看看课外书或处理其他事情......',
	'content' => '利用最佳时间，要让孩子学会利用效率高的时间段学习较难的知识，在“低潮”时，用来看看课外书或处理其他事情。用好业余时间，要让孩子“出人头地”，必须用好业余时间：一是各种假日时间；二是课余时间；三是多种“空闲”时间。如等人时间可看看书，乘车时背背英语单词。合理安排时间，分解支配时间，有时分解孩子的学习时间，可让孩子学得又快又好。',
);
$config['primaryEdu16']['interest'] = array(
	'page_title' => '怎样教育孩子-激发学习兴趣',
	'meta_keywords' => '小学生教育 怎样教育孩子-激发学习兴趣',
	'meta_description' => '家长要从小启发和引导孩子的求知欲。这些问题恰恰是孩子求知的萌芽，家长面对孩子一个接一个的问题，应该耐心地用通俗易懂的语言给孩子解释，引导孩子看专门给幼儿看的《十万个为什么》多带孩子到大自然中去......',
	'content' => '家长要从小启发和引导孩子的求知欲。这些问题恰恰是孩子求知的萌芽，家长面对孩子一个接一个的问题，应该耐心地用通俗易懂的语言给孩子解释，引导孩子看专门给幼儿看的《十万个为什么》多带孩子到大自然中去，让孩子对一些物理现象有感性的认识。家长要充满热情地鼓励孩子的学习兴趣。当孩子做得好时，应适时表扬，可当孩子做得不好或者失败时，要先发现孩子有创造性的一面，然后再鼓励他们。对于因学习困难而对学习不感兴趣的孩子，家长要耐心地帮助孩子找到困难的原因，帮助孩子掌握科学的学习方法。',
);
$config['primaryEdu16']['reading'] = array(
	'page_title' => '怎样教育孩子-阅读方法',
	'meta_keywords' => '小学生教育 怎样教育孩子-阅读方法',
	'meta_description' => '略读:通过整体粗读，领略内容大意,帮助理解，为细读作准备。寻找主题句,获取大意，找出每段的主题。一篇文章通常是围绕一个中心展开的。跳读: 寻找所需信息,如年代、数字、人名、地名等把握住关键词......',
	'content' => '略读:通过整体粗读，领略内容大意,帮助理解，为细读作准备。寻找主题句,获取大意，找出每段的主题。一篇文章通常是围绕一个中心展开的。跳读: 寻找所需信息,如年代、数字、人名、地名等把握住关键词，利用语法过渡词，语气转折词及时态等，抓住文章脉络。细读：分段细读，注意细节，注意语言结构，处理语言点，抓住主要事实,关键信息，揭示文章结构的内在联系，帮助深化理解。推读：推测未直接写明的含义、因果关系以及词义猜测对学生在自学过程中遇到的新的单词、表达法或语法。',
);
$config['primaryEdu16']['improvement'] = array(
	'page_title' => '怎样教育孩子-成绩怎样提高',
	'meta_keywords' => '小学生教育 怎样教育孩子-成绩怎样提高',
	'meta_description' => '有坚定信念。高分考生都给自己设立了一个明确的学校和专业，并对此坚定信念，执著追求。表现为学习主动性强，做事有条不紊。抗挫折能力很强。高分学生不会因一两次考试的得失而喜忧，不在乎一城一池的得失......',
	'content' => '有坚定信念。高分考生都给自己设立了一个明确的学校和专业，并对此坚定信念，执著追求。表现为学习主动性强，做事有条不紊。抗挫折能力很强。高分学生不会因一两次考试的得失而喜忧，不在乎一城一池的得失。有良好学习习惯。高分学生都有良好的学习习惯，他们很少欠学习债，课堂听讲都不错。善于总结和反思。玩学攻防转换快。高分学生一般自制力比较好，学与玩都是全力以赴，但攻防转换也快，能做到玩与学统筹安排。勤奋是第一要诀。要想取好成绩，勤奋是第一要素。',
);
$config['primaryEdu16']['press'] = array(
	'page_title' => '怎样教育孩子-考试压力调节',
	'meta_keywords' => '小学生教育 怎样教育孩子-考试压力调节',
	'meta_description' => '创设轻松的环境，尽量保持安静的学习环境的同时、维持日常生活习惯，正确评估自己，树立必胜信心，树立正确的考试观，不要过分看重考试对个人前途的影响，不能片面认为考取大学地是唯一的出路......',
	'content' => '创设轻松的环境，尽量保持安静的学习环境的同时、维持日常生活习惯，正确评估自己，树立必胜信心，树立正确的考试观，不要过分看重考试对个人前途的影响，不能片面认为考取大学地是唯一的出路，做好考前准备工作，考试前做好精神、物质上的准备工作，有利于放松紧张心情，脚踏实地、有条不率地进入应试状态。精神准备除了要调整好情绪，还要保证充足的睡眠。要重视科学用脑，不要开夜车还要注意起床不要离考试太近，起床后应活动一下。物质准备除了生活上吃一些清淡，运用技巧消除不良心态，入场前，如仍处于紧张状态，可以作几次深呼吸，两节广播操，哼几句流行歌曲，想点与考试无关使自己高兴的事，积极参与同学间谈笑来转移注意力，冲淡紧张情绪。',
);
$config['primaryEdu16']['interest2'] = array(
	'page_title' => '家长怎样对待孩子的兴趣',
	'meta_keywords' => '小学生教育 家长怎样对待孩子的兴趣',
	'meta_description' => '孩子的兴趣表现出一定的不稳定性，会随着时间的推移而有所改变，不久前还很感兴趣的东西，现在已经”靠边站”，让位给其它更感兴趣的事物了。孩子的兴趣还有一定的可塑性......',
	'content' => '孩子的兴趣表现出一定的不稳定性，会随着时间的推移而有所改变，不久前还很感兴趣的东西，现在已经”靠边站”，让位给其它更感兴趣的事物了。孩子的兴趣还有一定的可塑性。常听父母报怨说，孩子对什么都感兴趣，就是对学习不感兴趣。孩子的兴趣具有广泛性。从一定意义上说，孩子的兴趣就好像孩子的胃一样，生来就已经准备好接受任何”食物”，只是由于经过外界环境长期潜移默化的熏陶，而对不同的事物表现出的兴趣程度不同，孩子的兴趣是一种非常宝贵的资源。兴趣是在较大的生活背景下对其中某些事物的偏好和主动关注。',
);
$config['primaryEdu16']['comm'] = array(
	'page_title' => '怎样教育孩子-亲子沟通之道',
	'meta_keywords' => '小学生教育 怎样教育孩子-亲子沟通之道',
	'meta_description' => '不要以讽刺、嘲笑的方式来管教孩子。要中断孩子所做的事情之前，先让他了解原因。鼓励孩子从经验中学习，有必要时才协助他，让他从中获得成就感。以幽默的方式接纳子女，这样才容易发现问题所在......',
	'content' => '不要以讽刺、嘲笑的方式来管教孩子。要中断孩子所做的事情之前，先让他了解原因。鼓励孩子从经验中学习，有必要时才协助他，让他从中获得成就感。以幽默的方式接纳子女，这样才容易发现问题所在。耐心倾听孩子的理由，斥责往往会封住孩子的心，堵住孩子的嘴。给孩子说「不」的权利，这样亲子间的双向沟通才容易建立。多称赞你喜欢再看到的行为，孩子的不良行为就会慢慢消失让孩子替自己的行为结果负责任。给自己一段与孩子独处的时间，让他感受你对他的重视与关爱。把学习的权利交给子女，孩子遇到疑难时，引导他思考而不是告诉他结果。',
);
$config['primaryEdu16']['criticism'] = array(
	'page_title' => '怎样教育孩子-批评孩子有技巧',
	'meta_keywords' => '小学生教育 怎样教育孩子-批评孩子有技巧',
	'meta_description' => '批评孩子一定要客观，实事求事，就事论事。有的家长批评孩子时唠唠叼叼说个不停，却说不到要点上，尽说一些废话和孩子反感的话，引起孩子的逆反心理，孩子于是索性左耳进右耳出......',
	'content' => '批评孩子一定要客观，实事求事，就事论事。有的家长批评孩子时唠唠叼叼说个不停，却说不到要点上，尽说一些废话和孩子反感的话，引起孩子的逆反心理，孩子于是索性左耳进右耳出。不要给孩子下结论，贴标签。不要当众批评孩子。不要在公共场合和孩子的朋友面前批评孩子，要给孩子留面子，父母对待孩子犯错误的态度要一致，不要翻旧帐，不要因为孩子这次的错误而把孩子过去的所有错事重新数落一遍，批评结束后不要仍长时间板着面孔，平时在本着多表扬少批评的原则，该表扬的时候表扬，该批评的时候批评，孩子会觉得父母是公正的，批评孩子的同时要告诉孩子谁也免不了犯错误，只要改正就是好孩子，父母仍然是爱他的。 ',
);
$config['primaryEdu16']['parent'] = array(
	'page_title' => '怎样教育孩子-父母情感交流',
	'meta_keywords' => '小学生教育 怎样教育孩子-父母情感交流',
	'meta_description' => '当孩子向你谈他感兴趣的问题时，要集中注意力听，不要似听非听，或者一边做其他事（例如看电视）一边听。要以交换意见的方式发表自己的看法，不要唠叨说教而不考虑孩子的意见......',
	'content' => '当孩子向你谈他感兴趣的问题时，要集中注意力听，不要似听非听，或者一边做其他事（例如看电视）一边听。要以交换意见的方式发表自己的看法，不要唠叨说教而不考虑孩子的意见。用尊重的语气而不是教训的语气发言。尊重孩子会使孩子尊重自己，教训常常带来反感和对立，只会产生相反的效果。父母要正视孩子自我意识的增长和认识能力的提高，指导、帮助他们正确认识自己所处年龄阶段的生理心理特点，明确指出他们自身尚存的幼稚性、依赖性和认识上的片面性。家里的事也可以征求孩子的意见，如果他的意见合理或与大人的意见一致，就以他的意见作出决定，这样可以增加他的“参政（家政）感”和责任感，从而促进家庭关系的协调。 ',
);
$config['primaryEdu16']['money'] = array(
	'page_title' => '怎样教育孩子-用钱奖罚好不好',
	'meta_keywords' => '小学生教育 怎样教育孩子-用钱奖罚好不好',
	'meta_description' => '应该跟孩子的学习动机联系起来。学习动机就是孩子学习为了达到什么目的。孩子年龄不同，动机也不同。动机分为近景动机和远景动机。近景动机表现为切近的具体的追求目标，有以精神因素为主的......',
	'content' => '应该跟孩子的学习动机联系起来。学习动机就是孩子学习为了达到什么目的。孩子年龄不同，动机也不同。动机分为近景动机和远景动机。近景动机表现为切近的具体的追求目标，有以精神因素为主的，也有以物质因素为主的，远景动机则与未来的工作、生活相联系，反映对理想人生的追求。小学低中年级的孩子，近景动机明显，随着年龄增长，知识视野开阔，对社会人生了解越来越多，远景动机由朦胧到清晰，渐渐成为一种追求。，家长对不同年龄的孩子进行奖惩，要符合年龄特点，要适应成长规律。奖惩的方式方法应该多样化，不应只重一个“钱”字。而且小学高年级以上的孩子，更多地应进行远大理想的教育，教育孩子有志气，有抱负。钱只是一个辅助手段，光用钱进行奖惩，反而是一种降低教育目标、降低人格的行为。对孩子对家长都是如此。 ',
);
$config['primaryEdu16']['iq'] = array(
	'page_title' => '怎样教育孩子-孩子智商',
	'meta_keywords' => '小学生教育 怎样教育孩子-孩子智商',
	'meta_description' => '学习障碍是特殊教育中的一个特定概念，它表现为儿童在某种学习能力或多种学习能力方面的缺损，主要指在获得和应用信息，如听、说、读、写、算和推理能力方面出现明显的困难......',
	'content' => '学习障碍是特殊教育中的一个特定概念，它表现为儿童在某种学习能力或多种学习能力方面的缺损，主要指在获得和应用信息，如听、说、读、写、算和推理能力方面出现明显的困难。学习障碍是个体内在的基本心理过程的缺损，常常被假定与中枢神经系统功能的失调有某种联系。一般来说，智商和学习成绩应该有一定的相关性，即智商正常或较好的孩子学习成绩应该也在正常或较好的范围，但对于学习能力障碍的儿童却不同。这种现象在现代城市儿童身上普遍存在，要解决这个问题就要从提高学习能力入手，纠正儿童各种心理和行为问题，只有这样才能真正提高其学习能力，使孩子智商和成绩相统一。 ',
);
$config['primaryEdu16']['encourage'] = array(
	'page_title' => '怎样教育孩子-鼓励孩子读书',
	'meta_keywords' => '小学生教育 怎样教育孩子-鼓励孩子读书',
	'meta_description' => '给孩子们看的书篇幅必须短，几页而已，因为孩子的注意力只能集中一小段时间。另外，这些书应有较大的插图，细节少。孩子们大多喜欢那些有插图但是没有文字的图书......',
	'content' => '给孩子们看的书篇幅必须短，几页而已，因为孩子的注意力只能集中一小段时间。另外，这些书应有较大的插图，细节少。孩子们大多喜欢那些有插图但是没有文字的图书。要确保书里的文字容易理解。读书给孩子听时，尽量把气氛搞得很轻松愉悦，这样他们会从中体会到更多乐趣。朗读时，让手指在你读过的字下移动，但不要强迫孩子看这些字或者跟随你的手指读字。鼓励孩子注意图画中的事物或让他们猜测下一步将要发生什么。当他们这样做时，给予表扬。判断孩子是否对某个问题有兴趣的最好方法是：看他是否常常谈到它，或看他有多少回自发地重回头去看他最喜欢的书。 ',
);
$config['primaryEdu16']['argue'] = array(
	'page_title' => '怎样教育孩子-和孩子说理技巧',
	'meta_keywords' => '小学生教育 怎样教育孩子-父母和孩子说理技巧',
	'meta_description' => '要充分肯定孩子的长处。如果一味地数落孩子，责怪孩子这也不是那也不对，只会让孩子产生自卑心理和逆反心理。所许的道理要“合理”。跟孩子讲的道理应合情合理，不能信口胡说，也不能苛求孩子......',
	'content' => '要充分肯定孩子的长处。如果一味地数落孩子，责怪孩子这也不是那也不对，只会让孩子产生自卑心理和逆反心理。所许的道理要“合理”。跟孩子讲的道理应合情合理，不能信口胡说，也不能苛求孩子，因为大人信口胡说，孩子是不会服气的，大人的要求过分苛刻，孩子是办不到的，要给孩子申辩的机会。跟孩子说理时，孩子可能会对自己的言行进行辩解， 大人应给予孩子申辩的机会。要了解孩子的情绪状况。孩子和大人一样，情绪好时比较容易接受不同的意见，不高兴时则容易发拗，因而跟孩子讲理，要充分了解孩子的情绪状况，在其情绪较好时，对其进行教育，若在孩子情绪低落时跟他说理，是不会奏效的。 ',
);