<?php
$config['primaryEdu4']['index'] = array(
	'page_title' => '孩子很会说客气话',
	'meta_keywords' => '小学生教育, 孩子很会说客气话',
	'meta_description' => '	孩子说话很客气，对同学之间的奉承也很程序化，不知道好不好，该怎么办。老师告诉孩子说这样不好，但没说怎么办，家长教育孩子，在生活中，交际性语言是需要的，但不是所有的场合适用。父母是孩子的榜样......',
	'content' => '		孩子说话很客气，对同学之间的奉承也很程序化，不知道好不好，该怎么办。老师告诉孩子说这样不好，但没说怎么办，家长教育孩子，在生活中，交际性语言是需要的，但不是所有的场合适用。父母是孩子的榜样，让孩子知道什么时候可以说些客套话，什么时候必须真实，孩子就不会有那么多客套谎言了，当遇到孩子做些不必要的客套时，家长可以将计就计，要求他办到，否则，后果就要让自己承担。',
);
$config['primaryEdu4']['ridiculous'] = array(
	'page_title' => '孩子说话不切实际',
	'meta_keywords' => '小学生教育, 孩子说话不切实际',
	'meta_description' => '	在生活中，经常可以看到孩子夸身边人活自己都不切实际，孩子的表扬常常与欣赏眼光联系在一起，一些孩子羡慕别人的长处，自愧不如，此时说出来的话更容易脱离实际了。让孩子全面看待人和物，避免盲目的羡慕和欣赏......',
	'content' => '		在生活中，经常可以看到孩子夸身边人活自己都不切实际，孩子的表扬常常与欣赏眼光联系在一起，一些孩子羡慕别人的长处，自愧不如，此时说出来的话更容易脱离实际了。让孩子全面看待人和物，避免盲目的羡慕和欣赏，开阔眼界很重要，一些孩子盲目地欣赏和羡慕伙伴，如果这个时候家长让孩子看到更好的东西，孩子的批评也许可以更加客观一点。',
);
$config['primaryEdu4']['undertake'] = array(
	'page_title' => '孩子帮助其他人承担错误',
	'meta_keywords' => '小学生教育, 孩子帮助其他人承担错误',
	'meta_description' => '	遇到这样的问题，家长一定要询问孩子的真实想法，孩子的心思很细腻，和成年人的想法不一样，有的可能是讲义气，有的是为显示自己的勇敢，有的是同情，但要帮孩子让他们认清问题的实质，分析利弊，帮助朋友应该受到表扬......',
	'content' => '		遇到这样的问题，家长一定要询问孩子的真实想法，孩子的心思很细腻，和成年人的想法不一样，有的可能是讲义气，有的是为显示自己的勇敢，有的是同情，但要帮孩子让他们认清问题的实质，分析利弊，帮助朋友应该受到表扬，但方法一定要采用得当，不要让孩子感到这是家长在惩罚他，而要让他感觉到这是他在为自己的行为付出代价。',
);
$config['primaryEdu4']['lie'] = array(
	'page_title' => '孩子为赢了别人表扬而说谎',
	'meta_keywords' => '小学生教育, 孩子为赢了别人表扬而说谎',
	'meta_description' => '	有的孩子听话，努力学习，做好事情等方法让家长高兴，也会用不好的方法吸引家长注意，编造一些谎言，家长要及时了解孩子的需要，父母要尽量抽出时间和孩子沟通，注意孩子细节，了解孩子的情绪，孩子得到关爱就不会用撒谎来满足需要的爱......',
	'content' => '		有的孩子听话，努力学习，做好事情等方法让家长高兴，也会用不好的方法吸引家长注意，编造一些谎言，家长要及时了解孩子的需要，父母要尽量抽出时间和孩子沟通，注意孩子细节，了解孩子的情绪，孩子得到关爱就不会用撒谎来满足需要的爱，让孩子理解家长，让他们感受到生活的来之不易，让家长放心。',
);
$config['primaryEdu4']['material'] = array(
	'page_title' => '孩子为满足物质需要而撒谎',
	'meta_keywords' => '小学生教育, 孩子为满足物质需要而撒谎',
	'meta_description' => '	对于孩子在满足物质愿望上说谎，家长首先要分清楚他的无知冤枉是否合理，如果合理的愿望，还哟啊分清当时是否应该满足他。了解原因，具体分析，针对孩子心理需要进行帮助，但有些事情可以适当满足，但是有些要延迟满足......',
	'content' => '		对于孩子在满足物质愿望上说谎，家长首先要分清楚他的无知冤枉是否合理，如果合理的愿望，还哟啊分清当时是否应该满足他。了解原因，具体分析，针对孩子心理需要进行帮助，但有些事情可以适当满足，但是有些要延迟满足，这样基本满足了孩子在物质和心理需求，不至于让他们在同学面前太难堪而引起说谎及其他不良行为，又不会造成他们的攀比心理。',
);
$config['primaryEdu4']['punishment'] = array(
	'page_title' => '孩子因为怕惩罚而说谎',
	'meta_keywords' => '小学生教育, 孩子因为怕惩罚而说谎',
	'meta_description' => '	面对这样的问题可以尝试不惩罚，一起弥补过失，然后一起总结经验，以后不犯或很少犯错误，加倍惩罚时隔不常采取的方式，但要针对什么样的孩子，为了是让他们明白为自己错误所要承担后果，总结经验教训......',
	'content' => '		面对这样的问题可以尝试不惩罚，一起弥补过失，然后一起总结经验，以后不犯或很少犯错误，加倍惩罚时隔不常采取的方式，但要针对什么样的孩子，为了是让他们明白为自己错误所要承担后果，总结经验教训。为回避惩罚而说谎是一个短期的行为，虽然能理解，但是不足为训，寻找挨罚的根源，让孩子知道自己的错误在哪里，也可进行冷处理，不能总抓住孩子的问题不放，不能总揭孩子伤疤。',
);
$config['primaryEdu4']['vanity'] = array(
	'page_title' => '孩子很虚荣总说谎话',
	'meta_keywords' => '小学生教育, 孩子很虚荣总说谎话',
	'meta_description' => '	每个人都希望赞美自己，不希望别人瞧不起，这可以理解，怎样赢的赞美自己，回避别人的歧视，连成年人都在考虑，家长不要做个不理智的家长，尊重孩子的虚荣心，真实的记录孩子的生活，和孩子坦诚的沟通......',
	'content' => '		每个人都希望赞美自己，不希望别人瞧不起，这可以理解，怎样赢的赞美自己，回避别人的歧视，连成年人都在考虑，家长不要做个不理智的家长，尊重孩子的虚荣心，真实的记录孩子的生活，和孩子坦诚的沟通，家长对孩子传达表扬和期望应给与正面的肯定，同时讨论老师的期望如何实现。形成良好的学习习惯，老师和家长都渐渐减少对孩子的表扬和七万，逐渐取消奖励，进而为促进孩子形成一种自觉的习惯。',
);
$config['primaryEdu4']['slander'] = array(
	'page_title' => '孩子学会诽谤了',
	'meta_keywords' => '小学生教育, 孩子学会诽谤了',
	'meta_description' => '	孩子们说谎中也会有危险的一类，可能是攻击他人的，报复他人的，诽谤他人的，对于一个孩子来说这样的恶意还是尽量让孩子们远离，从说谎的根源出发，纠正不良习惯。掌握孩子攻击性行为的关键期，一般在3-4岁，10-11岁是两次高峰期......',
	'content' => '		孩子们说谎中也会有危险的一类，可能是攻击他人的，报复他人的，诽谤他人的，对于一个孩子来说这样的恶意还是尽量让孩子们远离，从说谎的根源出发，纠正不良习惯。掌握孩子攻击性行为的关键期，一般在3-4岁，10-11岁是两次高峰期，攻击性行为是宣泄心中的不满，帮助他们消除负面情绪，解决心理问题，孩子是家长的影子，父母是孩子的榜样，父母要不说谎，要讲诚信。要让孩子知道，父母是爱他的，无论他有什么错，无论孩子有什么错，只要承认错误就需要表扬帮助孩子犯错后的后果，意识到说谎本身可能比错误本身后果更严重。',
);
$config['primaryEdu4']['saveface'] = array(
	'page_title' => '孩子爱面子居然无理取闹',
	'meta_keywords' => '小学生教育, 孩子爱面子居然无理取闹',
	'meta_description' => '	为了面子可以顶撞老师，为了面子可以不考虑后果，有一些青少年犯罪甚至青少年吸毒问题，都是因为好面子引发的。告诉孩子不要为了小面子丢了大面子，犯了错误，说声“对不起”同学和老师都会将犯的错误当成插曲，很快忘记......',
	'content' => '		为了面子可以顶撞老师，为了面子可以不考虑后果，有一些青少年犯罪甚至青少年吸毒问题，都是因为好面子引发的。告诉孩子不要为了小面子丢了大面子，犯了错误，说声“对不起”同学和老师都会将犯的错误当成插曲，很快忘记，老师因该学会尊重孩子，私下对孩子进行适当批评，预防此类事情再次发生。',
);
$config['primaryEdu4']['unreasonable'] = array(
	'page_title' => '孩子可以利用不讲理获得满足',
	'meta_keywords' => '小学生教育, 孩子可以利用不讲理获得满足',
	'meta_description' => '	家长因该不要轻易的将物质奖励和孩子的考试分数进行联系，孩子可能会想尽办法来得到这个让他们心动的礼物。但通过正常手段不能达到目的的时候，有一些孩子就有可能使用撒娇耍赖，胡搅蛮缠的办法尝试了。坚持执行约定......',
	'content' => '		家长因该不要轻易的将物质奖励和孩子的考试分数进行联系，孩子可能会想尽办法来得到这个让他们心动的礼物。但通过正常手段不能达到目的的时候，有一些孩子就有可能使用撒娇耍赖，胡搅蛮缠的办法尝试了。坚持执行约定，让孩子发现惯用招数不起作用，就会慢慢放弃胡搅蛮缠。',
);
$config['primaryEdu4']['harass'] = array(
	'page_title' => '孩子用胡搅蛮缠来推卸责任',
	'meta_keywords' => '小学生教育, 孩子用胡搅蛮缠来推卸责任',
	'meta_description' => '	不愿承认错误，就用胡搅蛮缠来给自己推卸责任，孩子为减轻责任胡搅蛮缠的心态可以理解，但是要教会孩子们承担错误的勇气。惩罚孩子有多种方法，但不要打孩子，不要施暴，大孩子有很多后患，其一会在孩子心里埋下怨恨的种子......',
	'content' => '		不愿承认错误，就用胡搅蛮缠来给自己推卸责任，孩子为减轻责任胡搅蛮缠的心态可以理解，但是要教会孩子们承担错误的勇气。惩罚孩子有多种方法，但不要打孩子，不要施暴，大孩子有很多后患，其一会在孩子心里埋下怨恨的种子，其二孩子会用暴力手段对待他人，其三孩子大一些会强烈地反抗。',
);
$config['primaryEdu4']['criticism'] = array(
	'page_title' => '孩子用无理取闹拒绝批评',
	'meta_keywords' => '小学生教育, 孩子用无理取闹拒绝批评',
	'meta_description' => '	有的孩子是曾经受过冤枉或者打击，对家长，老师产生了不信任，有的孩子是以自我为中心，还与的孩子是考虑问题不够全面，理解上出现偏差。孩子遇到问题要帮孩子学会抚平平原右的创伤，教会他们从多角度进行思考，孩子受批评......',
	'content' => '		有的孩子是曾经受过冤枉或者打击，对家长，老师产生了不信任，有的孩子是以自我为中心，还与的孩子是考虑问题不够全面，理解上出现偏差。孩子遇到问题要帮孩子学会抚平平原右的创伤，教会他们从多角度进行思考，孩子受批评，不要简单地认为他们就是害怕，可能还有不解，不平，不习惯等问题，所以家长还是需要细致地了解情况，有针对性的解决问题。',
);
$config['primaryEdu4']['attention'] = array(
	'page_title' => '孩子用无理取闹取得注意',
	'meta_keywords' => '小学生教育, 孩子用无理取闹取得注意',
	'meta_description' => '	如果孩子已经对你的建议很大，建议你可以先用一些“小花招”亲近一下孩子，然给孩子和你的关系缓和一些，再把自己的工作内容，性质，等介绍一番，孩子就会很容易接受。很多时候，孩子胡搅蛮缠是在撒谎，家长只要识破这一点......',
	'content' => '		如果孩子已经对你的建议很大，建议你可以先用一些“小花招”亲近一下孩子，然给孩子和你的关系缓和一些，再把自己的工作内容，性质，等介绍一番，孩子就会很容易接受。很多时候，孩子胡搅蛮缠是在撒谎，家长只要识破这一点，不用太在意孩子的态度，只要微笑就好。',
);
$config['primaryEdu4']['thinkingTraining'] = array(
	'page_title' => '小学生加强思维训练',
	'meta_keywords' => '小学生教育, 小学生加强思维训练',
	'meta_description' => '	三四年级从心理学中可以说是孩子们的小学阶段的转型期，这个时候他们脑力活动越来越复杂，思维能力也提高，培养健康的孩子不更注重的是心理的健康，作为榜样的家长，需要及时说出自己的内心感受......',
	'content' => '		三四年级从心理学中可以说是孩子们的小学阶段的转型期，这个时候他们脑力活动越来越复杂，思维能力也提高，培养健康的孩子不更注重的是心理的健康，作为榜样的家长，需要及时说出自己的内心感受，孩子之所以不理解家长是因为他们没有做过家长不明白其中的感受，当你告诉孩子心理的真实想法，也能让孩子站在别人的角度思考问题，锻炼孩子做事要思考后果的能力，和处理事情的多种方法，锻炼思维能力，在小学中期是最好的时期。',
);
$config['primaryEdu4']['background'] = array(
	'page_title' => '小学生扩大知识背景',
	'meta_keywords' => '小学生教育, 小学生扩大知识背景',
	'meta_description' => '	小学生以数学和语文的学习为主，在还没有像初中一样忙的天昏地暗的时候，可以适当扩大他们的知识背景，培养他们看书的好习惯，及时看不懂也可以看看书中的热闹，也可以带他们参观游览，增加阅历，比如学岳阳楼记......',
	'content' => '		小学生以数学和语文的学习为主，在还没有像初中一样忙的天昏地暗的时候，可以适当扩大他们的知识背景，培养他们看书的好习惯，及时看不懂也可以看看书中的热闹，也可以带他们参观游览，增加阅历，比如学岳阳楼记，就可以去看看岳阳楼的风景增强印象，听听讲解员的的讲解，了解背后的故事。带孩子观看科技馆，文艺节目等都是丰富他们的生活，培养他们的生活的兴趣。',
);
$config['primaryEdu4']['independent'] = array(
	'page_title' => '孩子学习独立性',
	'meta_keywords' => '小学生教育, 孩子学习独立性',
	'meta_description' => '	有个小学是不允许家长家长检查作业的，校方说这样是为了防止对家长的依赖性。也的确是学习是件独立的事情，家长在能帮忙，考试还是孩子自己参与的。家长要根据作业的类型适度调整对孩子的监管能力......',
	'content' => '		有个小学是不允许家长家长检查作业的，校方说这样是为了防止对家长的依赖性。也的确是学习是件独立的事情，家长在能帮忙，考试还是孩子自己参与的。家长要根据作业的类型适度调整对孩子的监管能力，该放手的时候要放手让孩子们自己解决，学会独立解决问题的能力，帮助孩子提高写作业的效率，鼓励他们的独立，自主的主动学习习惯。',
);
$config['primaryEdu4']['safe'] = array(
	'page_title' => '小学生的安全教育',
	'meta_keywords' => '小学生教育, 小学生的安全教育',
	'meta_description' => '	安全的范围的确有点大，家庭安全，学校安全，交通安全，网络安全等等。这些都让家长操心无数，越小越担心被伤害，家长要让孩子在“小伤害”中吸取教训，跌倒了就爬起来，不能让孩子认为跌倒了是石头的错......',
	'content' => '		安全的范围的确有点大，家庭安全，学校安全，交通安全，网络安全等等。这些都让家长操心无数，越小越担心被伤害，家长要让孩子在“小伤害”中吸取教训，跌倒了就爬起来，不能让孩子认为跌倒了是石头的错。及时让孩子了解商品安全，让孩子主动远离小商贩的不安全产品，从微乎其微做起，保护自己，保护周围的人。',
);
$config['primaryEdu4']['desolate'] = array(
	'page_title' => '孩子被冷落',
	'meta_keywords' => '小学生教育, 孩子被冷落',
	'meta_description' => '	家长忙于工作的状态可以理解，无论是城市还是农村，被冷落的孩子越来越多，等到不好的后果出现后才后悔莫及。从小就要让孩子做好准备，即使离的在远也要和孩子做好经常的沟通，然孩子知道是被爱的......',
	'content' => '		家长忙于工作的状态可以理解，无论是城市还是农村，被冷落的孩子越来越多，等到不好的后果出现后才后悔莫及。从小就要让孩子做好准备，即使离的在远也要和孩子做好经常的沟通，然孩子知道是被爱的，和同学在一起可以转移自己孤独的注意力，离开，冷落孩子的时间不宜过长，被冷落的孩子易孤僻，自卑，不信任，相信这些都不是你愿意看到的结果。',
);
$config['primaryEdu4']['inferiority'] = array(
	'page_title' => '孩子自卑感',
	'meta_keywords' => '小学生教育, 孩子自卑感',
	'meta_description' => '	孩子好像不是很合群，总是回避集体活动，无论是家里原因还是学校的原因都容易让幼小的孩子内心受伤害产生自卑感，家长因该积极发现问题所在，帮孩子找到问题积极的一面，树立自信，帮助孩子调整心态......',
	'content' => '		孩子好像不是很合群，总是回避集体活动，无论是家里原因还是学校的原因都容易让幼小的孩子内心受伤害产生自卑感，家长因该积极发现问题所在，帮孩子找到问题积极的一面，树立自信，帮助孩子调整心态，帮助孩子勇敢的面对现实，正确的认识问题，让孩子看到自己美丽，成功的一面，积极的看待问题，减少自卑感的产生，树立自信心。',
);
$config['primaryEdu4']['feeldown'] = array(
	'page_title' => '孩子情绪消沉',
	'meta_keywords' => '小学生教育, 孩子情绪消沉',
	'meta_description' => '	孩子对什么都没有热情，对任何事物都没有动力，对什么都无所谓，孩子还很小就已经无欲无求的问题，要引发家长的思考，启发孩子思考这个环境，问问孩子在想什么，要有耐心，调节好家庭气氛......',
	'content' => '		孩子对什么都没有热情，对任何事物都没有动力，对什么都无所谓，孩子还很小就已经无欲无求的问题，要引发家长的思考，启发孩子思考这个环境，问问孩子在想什么，要有耐心，调节好家庭气氛，让他们学会逃避烦恼的方式，多找找还孩子的兴趣是什么，给孩子时间去学会放松。',
);
$config['primaryEdu4']['jealous'] = array(
	'page_title' => '孩子嫉妒心',
	'meta_keywords' => '小学生教育, 孩子嫉妒心',
	'meta_description' => '	别人的某处比自己好，产生不愉快的情感，导致孩子的嫉妒心理，别人比他学习好，别人比他穿的漂亮，别人受到表扬都有可能成为孩子嫉妒的源泉。家长和老师都应该创造一个公平的环境，让孩子理解对和错......',
	'content' => '		别人的某处比自己好，产生不愉快的情感，导致孩子的嫉妒心理，别人比他学习好，别人比他穿的漂亮，别人受到表扬都有可能成为孩子嫉妒的源泉。家长和老师都应该创造一个公平的环境，让孩子理解对和错，也许这件事情输了别的事情孩子就总是针对，了解孩子的嫉妒的心结是什么，帮助孩子打开问题的枷锁，教会孩子学会安慰自己，理解别人，嫉妒之心人皆有之，但不要因为嫉妒迷失了自己的方向。',
);
$config['primaryEdu4']['unhappy'] = array(
	'page_title' => '孩子一不顺心就不高兴',
	'meta_keywords' => '小学生教育, 孩子一不顺心就不高兴',
	'meta_description' => '	生活条件提高的今天，孩子的要求一般都能满足，甚至超额满足。很多家长会问孩子在超市看上喜欢的东西就要，可是已经有很多了还是要，不满足就又哭又闹，不给他吧，大众场合别人看着笑话，给他吧就是浪费乱花钱......',
	'content' => '		生活条件提高的今天，孩子的要求一般都能满足，甚至超额满足。很多家长会问孩子在超市看上喜欢的东西就要，可是已经有很多了还是要，不满足就又哭又闹，不给他吧，大众场合别人看着笑话，给他吧就是浪费乱花钱。这的确很多家长遇到的问题，这也是家长的软肋，之前只要孩子一哭闹就会得到自己想要的东西，所以孩子认准这种方式是满足自己的最好方式，家长的妥协成了孩子的筹码，家长因该这时候冷处理，适当的不理她，针对这样的习惯一定要进行教育，一次不行两次，两次不行三次，这种毛病也不是一两次就能形成的。',
);
$config['primaryEdu4']['childrenCenter'] = array(
	'page_title' => '大家都要听孩子的',
	'meta_keywords' => '小学生教育, 大家都要听孩子的',
	'meta_description' => '	孩子是一家的焦点，全家男女老少都要围着他转，完全皇帝的架势，家长在宠爱孩子也要树立家长在孩子心目中的威信，说话要有分量，不能让孩子为所欲为，无人能管，以后在社会中生活，并不是所有人能想父母一样宠爱有加......',
	'content' => '		孩子是一家的焦点，全家男女老少都要围着他转，完全皇帝的架势，家长在宠爱孩子也要树立家长在孩子心目中的威信，说话要有分量，不能让孩子为所欲为，无人能管，以后在社会中生活，并不是所有人能想父母一样宠爱有加，教育孩子形成正确的是非观，什么是对，什么错，错就是错，需要吸取教训，学会从别人的角度思考问题。',
);




























