<?php
$config['primaryEdu17']['index'] = array(
	'page_title' => '怎样教育孩子-父母和孩子沟通',
	'meta_keywords' => '小学生教育 怎样教育孩子-父母和孩子沟通',
	'meta_description' => '父母要给孩子留出心理空间，要了解新媒体，关注新事物。要主动和孩子说心里话，与孩子建立一种朋友般的关系。尽量养成家庭聊天的习惯。家人聊天不仅可以引导孩子养成倾听与倾诉的习惯......',
	'content' => '父母要给孩子留出心理空间，要了解新媒体，关注新事物。要主动和孩子说心里话，与孩子建立一种朋友般的关系。尽量养成家庭聊天的习惯。家人聊天不仅可以引导孩子养成倾听与倾诉的习惯，还可增进家庭成员之间的关系，使每个家庭成员都更善于倾听，彼此关心，父母就不会再觉得与孩子沟通是一件很难的事了。',
);
$config['primaryEdu17']['commu'] = array(
	'page_title' => '怎样教育孩子-父母还孩子交流',
	'meta_keywords' => '小学生教育 怎样教育孩子-父母还孩子交流',
	'meta_description' => '首先要信任孩子，其次与孩子建立平等的朋友关系，建立民主的家庭氛围，允许孩子有自己的意见、见解，给孩子正面的期许，父母做的不对时要向孩子道歉，平等的关系有利于父母与孩子的沟通与交流......',
	'content' => '首先要信任孩子，其次与孩子建立平等的朋友关系，建立民主的家庭氛围，允许孩子有自己的意见、见解，给孩子正面的期许，父母做的不对时要向孩子道歉，平等的关系有利于父母与孩子的沟通与交流。再次建立孩子的自信心也是孩子成长的关键，孩子在学习成长过程中难免有失误、有低谷的时候，这时最需要的就是父母的关爱与鼓励，总之我们父母希望给孩子一个宽松的环境，帮助孩子实现自我价值，怀着愉快的心情学习，跨入自己理想的大学校门，做个对社会有贡献的人。',
);
$config['primaryEdu17']['commu2'] = array(
	'page_title' => '怎样教育孩子-亲子沟通无障碍',
	'meta_keywords' => '小学生教育 怎样教育孩子-亲子沟通无障碍',
	'meta_description' => '宽容——让亲子沟通无障碍，宽容是一种美德，是亲子间互赠的礼物。设身处地为对方着想，父母要起表率作用，让宝贝多参加集体活动。培养宝贝语言沟通能力，学会倾听并鼓励宝贝多说......',
	'content' => '宽容——让亲子沟通无障碍，宽容是一种美德，是亲子间互赠的礼物。设身处地为对方着想，父母要起表率作用，让宝贝多参加集体活动。培养宝贝语言沟通能力，学会倾听并鼓励宝贝多说，用身边的物品教宝贝练习说话，让宝贝置身于玩具和童话的世界，有意识地引导宝贝说话，多和宝贝交流，让宝贝学会与人沟通、进行合作，培养宝贝沟通、合作能力的，给宝贝创造良好的家庭氛围，树立平等观念。',
);
$config['primaryEdu17']['10not'] = array(
	'page_title' => '怎样教育孩子-教子十不要',
	'meta_keywords' => '小学生教育 怎样教育孩子-教子十不要',
	'meta_description' => '不要恶语，如“你这个大笨蛋！”不要责备，如“你总是做错事，真是太糟糕了！”不要侮辱，如“你真是个没用的废物！”不要压抑，如“闭嘴，不许再说话！”不要强迫，如“我说不行，就是不行！......',
	'content' => '不要恶语，如“你这个大笨蛋！”不要责备，如“你总是做错事，真是太糟糕了！”不要侮辱，如“你真是个没用的废物！”不要压抑，如“闭嘴，不许再说话！”不要强迫，如“我说不行，就是不行！”不要威胁，如“我再也不想带你了，你给我滚开吧！”不要哀求，如“我的小祖宗，我求求你，好不好？”不要抱怨，如“你这不争气的孩子，真叫人伤心透了！”不要许愿，如“假如你考了１００分，我就……”不要讽刺，如“你可真了不起，还能干出这种事儿！” ',
);
$config['primaryEdu17']['positivity'] = array(
	'page_title' => '怎样教育孩子-培养孩子积极性',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子积极性',
	'meta_description' => '要教会孩子做事有条理性，可以帮助孩子制定时间表，让孩子养成做事有次序、认真按时的良好习惯，这一点是很重要的。当孩子精神状态比较好的时候，建议他先做认为比较难的事......',
	'content' => '要教会孩子做事有条理性，可以帮助孩子制定时间表，让孩子养成做事有次序、认真按时的良好习惯，这一点是很重要的。当孩子精神状态比较好的时候，建议他先做认为比较难的事。做作业时要让孩子注意力集中，鼓励孩子每次先做完一门功课，然后再做另一门功课。当孩子遇到难题时，家长可以让孩子暂时放一下，先做其他题目，然后再做这道较难的题目。让孩子回忆并用语言表达出来，一方面可以增进孩子与父母之间的交流，同时也可以加深孩子的记忆。不要禁止孩子看电视，业余时间完全可以让孩子看看卡通、儿童节目，可利用电视作为一种学习、教育的工具。帮助孩子制定努力目标，但这个目标必须是切实可行的。 ',
);
$config['primaryEdu17']['luosuo'] = array(
	'page_title' => '怎样教育孩子-家长说话不啰嗦',
	'meta_keywords' => '小学生教育 怎样教育孩子-家长说话不啰嗦',
	'meta_description' => '不要事事、处处叮嘱。家长没完没了的反复叮嘱，不但干扰了孩子正常的生活和做功课，还会使孩子产生反感，甚至出现逆反心理。家长应该和孩子制定一个共同遵守的家规和家务分工制度......',
	'content' => '不要事事、处处叮嘱。家长没完没了的反复叮嘱，不但干扰了孩子正常的生活和做功课，还会使孩子产生反感，甚至出现逆反心理。家长应该和孩子制定一个共同遵守的家规和家务分工制度，给孩子创造一个自己管理自己的环境。家长负责检查和总结。说前考虑周到，说后不要改变。只要家长在说话前考虑成熟，才能建立自信，意志才能坚强。这是防止唠叨的基础。家长对孩子提要求时，态度要坚定，不要让孩子产生误解，要表示出对孩子的信任。家长能做到以上这几点，不但可以大大减少唠叨，还可以增加亲子之间的感情。 ',
);
$config['primaryEdu17']['modern'] = array(
	'page_title' => '怎样教育孩子-做新时期的家长',
	'meta_keywords' => '小学生教育 怎样教育孩子-做新时期的家长',
	'meta_description' => '要注意言传身教。最好自己也“长不大”。孩子喜欢活泼幽默的母亲。在孩子面前，我们做母亲的，也应该是“孩子”。也玩也闹，孩子就把你当成无话不说的朋友了。懂得情趣，懂得换花样跟孩子沟通......',
	'content' => '要注意言传身教。最好自己也“长不大”。孩子喜欢活泼幽默的母亲。在孩子面前，我们做母亲的，也应该是“孩子”。也玩也闹，孩子就把你当成无话不说的朋友了。懂得情趣，懂得换花样跟孩子沟通。正面的谈话方式是可以的，这样的沟通往往被家长演化为“说教”，结果只会让孩子觉得你罗嗦，觉得你烦，所以，多给他们讲故事，谈看法，论时事，在潜移默化中影响他们的思想，这很重要。沟通，还有一种方法，就是跟孩子共同读一本书，各拿一张纸，把看书的感觉和认识写下来，这种互相学习的感觉非常好，有心的母亲最好把这些读书笔记订起来，就是一份最珍贵的沟通痕迹。请记住给孩子写信。 ',
);
$config['primaryEdu17']['listen'] = array(
	'page_title' => '怎样教育孩子-父母要学会倾听',
	'meta_keywords' => '小学生教育 怎样教育孩子-父母要学会倾听',
	'meta_description' => '父母要肯花时间、有耐性，做个有修养的听众，“用心”倾听孩子的心声，人人都渴望得到他人特别是得到生活中重要人物的爱护与肯定，这通常包括父母、师长等。个人在人格成长中得到关爱与肯定越多......',
	'content' => '父母要肯花时间、有耐性，做个有修养的听众，“用心”倾听孩子的心声，人人都渴望得到他人特别是得到生活中重要人物的爱护与肯定，这通常包括父母、师长等。个人在人格成长中得到关爱与肯定越多，则其人格冲突便越少，自信心则越强。注意孩子讲话的内容并表达父母的理解和同情，不要对孩子的感情或意见武断地表示否定的态度。同时，要公正地评价孩子，孩子也希望父母不要当着他们的同伴说孩子的不足不要总讲缺点以免挫伤孩子的自尊心，如果确实要受到批评，也要私下悄悄地进行。父母要花精力去了解孩子的爱、尊重和安全感的需要，这样会更有效地和孩子进行思想、感情、生活体验等方面的沟通。 ',
);
$config['primaryEdu17']['selfAffirm'] = array(
	'page_title' => '培养孩子学会自我肯定',
	'meta_keywords' => '小学生教育 培养孩子学会自我肯定',
	'meta_description' => '孩子取得好成绩或有所进步时，最好的奖赏是能在当晚告诉家人，分享他的成就。作为家长，虽然我们可以不断重复地告诉孩子，我们是多么为他感到骄傲......',
	'content' => '孩子取得好成绩或有所进步时，最好的奖赏是能在当晚告诉家人，分享他的成就。作为家长，虽然我们可以不断重复地告诉孩子，我们是多么为他感到骄傲，但最终他还是需要依靠自己的力量来强化自己的行为，实事求是，正确表扬。为了避免出现家长的鼓励一停，孩子的良好行为就停的情况，学习积累，积极引导。教孩子学会自我表扬和激励，家长的任务除了肯定和表扬孩子之外，自身也需要不断学习、积累各种自我激励的方式，才能更有效地引导孩子。比如，教孩子自我对话是一种效果不错的做法：“我很棒，我能做好这件事。”创设情境，自我激励。家长应根据孩子的年龄及家庭的实际条件，在家里创造积极的环境。 ',
);
$config['primaryEdu17']['badHomeEnv'] = array(
	'page_title' => '不良家庭环境会对孩子有什么影响',
	'meta_keywords' => '小学生教育 不良家庭环境会对孩子有什么影响',
	'meta_description' => '父母离婚  父母一旦离婚，家庭的正常生活就被破坏。孩子稚嫩的精神世界仿佛整个崩溃了，常表现情绪低沉、抑郁寡欢、自卑感强、不合群、学习成绩下降......',
	'content' => '父母离婚  父母一旦离婚，家庭的正常生活就被破坏。孩子稚嫩的精神世界仿佛整个崩溃了，常表现情绪低沉、抑郁寡欢、自卑感强、不合群、学习成绩下降。父母认识不一致  同一家庭中如果不同的成人对培养下一代所持的态度不同，就会使孩子不能形成统一的标准，从而失去方向性，增加随机性。父母娱乐过度  父母打牌成瘾，甚至废寝忘食，孩子的生活失去规律，在嘈杂的环境中难以安心学习，睡眠不足又影响次日的听课，自然会影响学习效果。父母应为孩子创造一个健康的家庭氛围，即一个和睦、规律、勤奋、充满生机的环境。',
);
$config['primaryEdu17']['respect'] = array(
	'page_title' => '获得孩子尊重',
	'meta_keywords' => '小学生教育 获得孩子尊重',
	'meta_description' => '多商量，少命令。比如提醒孩子该做作业了，可以这样说：“到时间了，你是不是该做作业了？”而不要直来直去地说：“别看电视了，快去做作业！”这样，孩子就会感觉你很尊重他，心情会很愉快，而且也很愿意听家长的话。多引导，少训斥......',
	'content' => '多商量，少命令。比如提醒孩子该做作业了，可以这样说：“到时间了，你是不是该做作业了？”而不要直来直去地说：“别看电视了，快去做作业！”这样，孩子就会感觉你很尊重他，心情会很愉快，而且也很愿意听家长的话。多引导，少训斥。家长对待孩子，要像对待成人一样，不要有一点错就总是板着脸指责他，而是应该委婉地指出来，尽量避免伤害他的自尊心。多和孩子交朋友，少窥探孩子的“隐私”。很多孩子都特别反感家长翻看自己的书包，偷看自己的日记。而家长之所以这么做，主要是相借此了解自己孩子的所思所想，担心孩子有什么事瞒着家长，有利于及进教育。家长的想法没有错，因为孩子毕竟是需要父母的教育引导的。但是，难道没有更好的办法了解孩子吗？有！那就是多和孩子交朋友。',
);
$config['primaryEdu17']['childenhood'] = array(
	'page_title' => '培养孩子童心',
	'meta_keywords' => '小学生教育 培养孩子童心',
	'meta_description' => '留出时间。一定要记住，把自己变成孩子的朋友，即使是发现孩子的错误也应该本着研讨的精神与孩子分辨道理，倾听他们的回应，在潜移默化中帮助孩子进步成长。充分施展语言的力量。帮助孩子管理自己的情绪。......',
	'content' => '留出时间。一定要记住，把自己变成孩子的朋友，即使是发现孩子的错误也应该本着研讨的精神与孩子分辨道理，倾听他们的回应，在潜移默化中帮助孩子进步成长。充分施展语言的力量。帮助孩子管理自己的情绪。作为家长，您可以限制孩子的行为，但同时也应该让孩子有效地传递他们的情绪。因为对于还没有多少思考能力的孩子来说，这是一个正当的要求。因此，您应该在孩子哭闹过后再耐心解释为什么不能买，同时教给他怎样正确地表达自己的意愿和情绪。众家长不妨按照哈丽雅特博士的说法，制定一张“每日爱的检查表”，并恪守“三条规则”，悉心落实，认真体会一番。我的实践检验证明：“管用！”',
);
$config['primaryEdu17']['badconversation'] = array(
	'page_title' => '孩子厌恶的谈话',
	'meta_keywords' => '小学生教育 孩子厌恶的谈话',
	'meta_description' => '唠叨型，某个道理，孩子明明已经晓得，可家长仍然絮絮叨叨说个没完。迁移型，把别人身上出现的不良倾向和坏事，不分青红皂白地迁移到自己孩子身上。提审型，刚发现一些苗头性现象，便大惊小怪地把孩子喊到别处“单独审问”......',
	'content' => '唠叨型，某个道理，孩子明明已经晓得，可家长仍然絮絮叨叨说个没完。迁移型，把别人身上出现的不良倾向和坏事，不分青红皂白地迁移到自己孩子身上。提审型，刚发现一些苗头性现象，便大惊小怪地把孩子喊到别处“单独审问”，根据主观臆断，把可能性说成现实性。这样孩子会因为你言过其实和妄加推测而大为恼火。揭丑型，对于确实有过错的孩子。有些家长喜欢在吃饭时训话，或当着同学、亲友的面数落。这样做会挫伤孩子希望保密、谅解和宽恕的心情，产生破罐子破摔的思想而走向反面。',
);
$config['primaryEdu17']['experience'] = array(
	'page_title' => '教子经验',
	'meta_keywords' => '小学生教育 教子经验',
	'meta_description' => '充足的爱。父母能够给予孩子最有价值的礼物就是“爱”——慷慨和无条件的爱。我们应尽可能多地让孩子感受到我们爱他。无论孩子犯了怎样严重的错误，妈妈都要对孩子有一颗宽容的心。尽可能多地和孩子在一起......',
	'content' => '充足的爱。父母能够给予孩子最有价值的礼物就是“爱”——慷慨和无条件的爱。我们应尽可能多地让孩子感受到我们爱他。无论孩子犯了怎样严重的错误，妈妈都要对孩子有一颗宽容的心。尽可能多地和孩子在一起。每个孩子都需要从父母那里得到足够的重视。在每天工作之余，我们要腾出一些时间参加孩子的游戏，例如扮演一名教师、售票员或足球教练、汽车司机。两种最好的亲子活动是：一起读书和一起游戏。倾听孩子的心声。有经验的父母提出，通过听孩子说话来了解他们的感受，是非常有价值的一种方式。培养孩子的独立性。随着孩子的成长，给他越来越多的自由和控制自己生活的权利是很重要的。我们可以首先在一些无足轻重的小事上给孩子作决定的自由，然后再将他们可以作决定的事情范围不断扩大。',
);
$config['primaryEdu17']['reading'] = array(
	'page_title' => '培养孩子读写能力',
	'meta_keywords' => '小学生教育 培养孩子读写能力',
	'meta_description' => '是语言刺激要丰富。这一点，不言而喻，指的是要为孩子提供丰富多彩的语言经验，让他多听多说。培养语言能力要及早开始。许多研究发现，早在孩子能够准确表达自己的意思之前，他就能够听懂成人的话了......',
	'content' => '是语言刺激要丰富。这一点，不言而喻，指的是要为孩子提供丰富多彩的语言经验，让他多听多说。培养语言能力要及早开始。许多研究发现，早在孩子能够准确表达自己的意思之前，他就能够听懂成人的话了。语言环境应当是互动式的。家长要尽量通过亲子对话来为孩子创设积极使用语言的条件。孩子在看电视、听广播时都是在消极地接受语言信号，这虽然能够对他的听觉分辩能力有所帮助，但语言的交流功能无法得到强化，孩子的口语表达还是会受到限制。不要过分苛求孩子口语的准确性。孩子刚开始学讲话时，他语言的流畅性比准确性更为重要。如果家长追求完美，总是纠正孩子讲的话，孩子就会对“说话”产生顾虑。失去了说的动机，自然也就失去了说的机会。',
);
$config['primaryEdu17']['4tips'] = array(
	'page_title' => '教子四点',
	'meta_keywords' => '小学生教育 教子四点',
	'meta_description' => '起点：从孩子的“五情”抓起。家长要随时注意观察孩子的表情变化，留心孩子言谈时的神情，了解孩子放学回来时的心情，沟通与激发孩子的真实感情，重点：培养孩子的良好习惯。养成孩子良好的学习习惯......',
	'content' => '起点：从孩子的“五情”抓起。家长要随时注意观察孩子的表情变化，留心孩子言谈时的神情，了解孩子放学回来时的心情，沟通与激发孩子的真实感情，重点：培养孩子的良好习惯。养成孩子良好的学习习惯、生活习惯、卫生习惯、礼貌习惯、节约习惯及安全习惯，是培养孩子的恒心、毅力、自制力、坚韧性等好品质的最佳途径，家长一定要改变对孩子的溺爱、迁就甚至包办孩子小事务的错位角色，放手让孩子自理生活小事，同时要做到严格要求，逐步引导孩子从过强的自我角色意识中走出来，走到关心父母、关心家庭生活的角色中来。亮点：培养孩子的集体意识和社会角色意识。现代社会不仅需要竞争意识及其实力，更需要合作品质或团队精神，孤独的个人将失去很多成功的机会。',
);
$config['primaryEdu17']['experience2'] = array(
	'page_title' => '家长应给予的教子经历',
	'meta_keywords' => '小学生教育 家长应给予的教子经历',
	'meta_description' => '幸福家庭的经历，独立处事的经历，孩子初初尝试，难免遭遇困难，我们不应干预，更不可代他做，应让他从失败中学习。失败后成功的滋味，教孩子运动时，选择容易掌握的竞技活动，使他不会多番失败，挫折感会令他失去兴趣......',
	'content' => '幸福家庭的经历，独立处事的经历，孩子初初尝试，难免遭遇困难，我们不应干预，更不可代他做，应让他从失败中学习。失败后成功的滋味，教孩子运动时，选择容易掌握的竞技活动，使他不会多番失败，挫折感会令他失去兴趣；让他感受失败后的成功，他既会感到趣味，也可启发他凡事要尽力而为的道理。出外活动的经历，情绪流露的经历。伤心时不避孩子，生气时告之因由，可让孩子了解我们的情绪，同时也可示范宣泄情绪的方法。父母得体吵架的经历，夫妻吵嘴时要有原则，每次须有特定的主题，不要翻旧帐，清楚说明自己的要求。父母过往的经历，生命和死亡的孩子在成长期间须经历无数的尝试、考验、困难、挫折和失败，惟有他克服这些挑战，才能发展成独立坚强的人。',
);
$config['primaryEdu17']['happiness'] = array(
	'page_title' => '培养孩子快乐感',
	'meta_keywords' => '小学生教育 培养孩子快乐感',
	'meta_description' => '培养孩子良好的“人际关系”，若希望孩子将来能和别人相处得快乐而融洽，父母首先便要和小孩建立温馨美好的感情。其次，还要让孩子有充分的机会和其他小孩在一起玩，并在孩子们交往的过程中，教导他们也能替别人着想......',
	'content' => '培养孩子良好的“人际关系”，若希望孩子将来能和别人相处得快乐而融洽，父母首先便要和小孩建立温馨美好的感情。其次，还要让孩子有充分的机会和其他小孩在一起玩，并在孩子们交往的过程中，教导他们也能替别人着想。教导孩子认识金钱和物质，培养孩子多种兴趣，心理学家指出，培养孩子多方面兴趣的第一步，便是先要减少他看电视及玩游戏的时间，因为这两者浪费太多追求其他兴趣的时间。从父母本身做起，做一对快乐的父母，快乐的父母别忘记将欢乐的事情讲给孩子听，这不仅使孩子明白快乐是我们追求的目标，而且知道如何去制造和珍惜快乐。',
);
$config['primaryEdu17']['bodyLanguage'] = array(
	'page_title' => '身体语言教育孩子',
	'meta_keywords' => '小学生教育 身体语言教育孩子',
	'meta_description' => '目光与眼神，当家长与孩子谈话时，家长给以关注的目光对视，表示对孩子讲话的内容很有兴趣、很重视。要让孩子懂得，与别人说话时，目光注视对方表示一种礼貌。表情，人的表情显示在脸部。微笑，表示赞许、安慰和鼓励......',
	'content' => '目光与眼神，当家长与孩子谈话时，家长给以关注的目光对视，表示对孩子讲话的内容很有兴趣、很重视。要让孩子懂得，与别人说话时，目光注视对方表示一种礼貌。表情，人的表情显示在脸部。微笑，表示赞许、安慰和鼓励；冷漠、呆板、紧绷着脸，表示不满和否定。动作，家长点头和拍手，表示赞同；摇头和摆手，表示反对。竖起大拇子，表示赞扬和庆贺；伸出小手指，说明失望和差劲。抚摸孩子的头，亲吻孩子的脸，拍拍孩子的肩，拥抱孩子等，都表示对孩子的爱抚与关怀之情，这种无声的语言非常分明地表达了一个人的爱与恨。',
);
$config['primaryEdu17']['talk'] = array(
	'page_title' => '学会和孩子聊天',
	'meta_keywords' => '小学生教育 学会和孩子聊天',
	'meta_description' => '选择有意义的、大家普遍关心的问题。父母菱抛砖引玉，打开孩子的话匣，善于把话题引向深入。聊天不能就事论事，浮光掠影，父母与孩子都应力求从所聊的话题中明白一定的事理，由远及近，由彼及此，最后聊到自己在学习与工作中应如何学习女足精神......',
	'content' => '选择有意义的、大家普遍关心的问题。父母菱抛砖引玉，打开孩子的话匣，善于把话题引向深入。聊天不能就事论事，浮光掠影，父母与孩子都应力求从所聊的话题中明白一定的事理，由远及近，由彼及此，最后聊到自己在学习与工作中应如何学习女足精神。话题聊得深，聊天才有作用。积极思考，认真总结。聊天决不是信口开河。话题一旦确定下来，做父母的应慎重对待孩子的话语，捕捉孩子思想的火花，抓住关键进行延伸。每次话题聊完，都应立足共识，作出一个结论四是态度真不是诚、坦率，不能以教训的口吻说话，要力求创造一种和谐的气氛，以形成融洽的关系。',
);
$config['primaryEdu17']['leads'] = array(
	'page_title' => '引导孩子发火途径',
	'meta_keywords' => '小学生教育 引导孩子发火途径',
	'meta_description' => '家长要为孩子营造一个温馨、祥和的环境，教给孩子表达愤怒的方式。孩子由于生活经历和能力有限，常常不知该如何表达和平衡自己的情绪。做父母的最好能教给孩子表达愤怒的方式，让孩子认识到不侵害他人的表达方式才是被允许的......',
	'content' => '家长要为孩子营造一个温馨、祥和的环境，教给孩子表达愤怒的方式。孩子由于生活经历和能力有限，常常不知该如何表达和平衡自己的情绪。做父母的最好能教给孩子表达愤怒的方式，让孩子认识到不侵害他人的表达方式才是被允许的，诸如通过绘画、讲故事等方式将自己的愤怒表达出来。家长要以自身良好的情绪感染孩子。孩子是以父母作为楷模的，父母情绪稳定，孩子的情绪一般都健康，反之，孩子的情绪则多暴躁。善于转移孩子的不良情绪。当孩子出现不良情绪时，家长要以孩子感兴趣的事或物，将孩子的注意力转移过来，使其情绪得以转换。给孩子调整情绪的机会。家长对孩子要启发、诱导，使孩子有调整情绪的机会。',
);
$config['primaryEdu17']['understanding'] = array(
	'page_title' => '如何让孩子理解你',
	'meta_keywords' => '小学生教育 如何让孩子理解你',
	'meta_description' => '作为家长一定很怀念孩子小时候对你们的百依百顺，对他现在不听话甚至公然顶撞很难过。你既为他的将来担心，也为家长权威受到挑战而失落。应当说，类似的代际沟通不良和亲子冲突现象，在生活中有一定的普遍性......',
	'content' => '作为家长一定很怀念孩子小时候对你们的百依百顺，对他现在不听话甚至公然顶撞很难过。你既为他的将来担心，也为家长权威受到挑战而失落。应当说，类似的代际沟通不良和亲子冲突现象，在生活中有一定的普遍性。家长首先要明确的是需要做出调整的是你，而不是孩子，是你的教育方式出了问题。家长与孩子的关系，家长是主导方。你与孩子的关系，是你的以往行为对孩子影响的结果，如果不改变以往错误的行为方式，只会重复以往的结果。因此，只有你的改变，才可能带来与孩子关系的改善。学习和掌握现代科学的家庭教育知识是家长处理好亲子关系，实现两代人共同成长的唯一选择。 ',
);
$config['primaryEdu17']['even'] = array(
	'page_title' => '平等教育',
	'meta_keywords' => '小学生教育 平等教育',
	'meta_description' => '创造“听的气氛”。让孩子坐下来与你认真交谈，这很不自然，要创造一种自然的氛围，和孩子保留特定的时间，晚饭是分享家庭时光的重要机会，父母对孩子每晚所讲的内容很感兴趣，孩子会觉得有种被尊重的感受，自然就会与父母主动沟通......',
	'content' => '创造“听的气氛”。让孩子坐下来与你认真交谈，这很不自然，要创造一种自然的氛围，和孩子保留特定的时间，晚饭是分享家庭时光的重要机会，父母对孩子每晚所讲的内容很感兴趣，孩子会觉得有种被尊重的感受，自然就会与父母主动沟通。学会“平行交谈”。充当“顾问角色”。父母给孩子建议，甚至好的建议他们也可能会不理睬，他们需要的是顾问、支持者。给予孩子“个人空间”。孩子不希望父母完全控制他们的生活。过多干涉孩子的隐私，他们会有情绪和不满，可能会经常躲避你，隔阂会进一步加剧。不便说就写下来。一些专家建议父母写下那些孩子不愿听或拒绝听的话，当你把事情、道理写下来，等孩子安静下来，将本子拿给他们看时，可能对他们有所启发，对解决一些事情可能会更加有效。 ',
);