<?php
$config['middleEdu6']['index'] = array(
	'page_title' => '中学生怎样在家提高时间利用率',
	'meta_keywords' => '中学生教育, 中学生怎样在家提高时间利用率',
	'meta_description' => '同样一份作业，三心二意，心不在焉，效率当然就低；专心致志，心无杂念，效率才可能会高。平时我们会看到，学生在家完成一张页子需二、三个小时，而在学校可能一节自习课就完成了，这就是“限时效应”......',
	'content' => '同样一份作业，三心二意，心不在焉，效率当然就低；专心致志，心无杂念，效率才可能会高。平时我们会看到，学生在家完成一张页子需二、三个小时，而在学校可能一节自习课就完成了，这就是“限时效应”，只要限定时间，效率就比平时高。为了帮助孩子有效利用学习时间，家长也可以给孩子的学习任务“限时”，或者给某段学习时间“限任务”，通过培养良好的作业习惯，促使孩子提高学习效率。那种要求孩子在书桌前一坐就是半天的做法要不得，期待用延长学习时间的疲劳战来提高学习成绩，实在是对孩子身心的摧残！ ',
);
$config['middleEdu6']['anxious'] = array(
	'page_title' => '小学生学习上的焦虑',
	'meta_keywords' => '中学生教育, 小学生学习上的焦虑',
	'meta_description' => '考试焦虑主要有两种趋向：一种是临到考试之前开始感到紧张和焦虑；一种是在学习过程中长期存在焦虑情绪，到考试之前则表现得更为强烈。两者都是由考试这一紧张情景直接触发的，但前者的学习成绩有好也有差......',
	'content' => '考试焦虑主要有两种趋向：一种是临到考试之前开始感到紧张和焦虑；一种是在学习过程中长期存在焦虑情绪，到考试之前则表现得更为强烈。两者都是由考试这一紧张情景直接触发的，但前者的学习成绩有好也有差，后者则基本上是因为成绩一贯不是很好，对自己缺乏信心所导致。 ',
);
$config['middleEdu6']['anxiousGone'] = array(
	'page_title' => '孩子解压焦虑',
	'meta_keywords' => '中学生教育, 孩子解压焦虑',
	'meta_description' => '端正对考试的认识。考试只是检验所学知识的一种手段，对考试结果要正确对待。一般情况下，考试反映了平时学习的状况，是认识自己学习优劣的好时机。培养良好的心理素质，树立自信心......',
	'content' => '端正对考试的认识。考试只是检验所学知识的一种手段，对考试结果要正确对待。一般情况下，考试反映了平时学习的状况，是认识自己学习优劣的好时机。培养良好的心理素质，树立自信心。人的心理是对客观现实的主观反映，但人绝不是消极被动地接受现实的影响，主观的积极状态可以减弱和消除消极的影响。考试前要有充足的休息。包括生活节律的重新调整，做些喜爱的运动，使自己的心身放松，进入一种“假消极状态”。心理学家认为这种“假消极状态”最有利于激发人的心理潜能，有利于发挥自己的水平。 ',
);
$config['middleEdu6']['principles'] = array(
	'page_title' => '中学生考前十法则',
	'meta_keywords' => '中学生教育, 中学生考前十法则',
	'meta_description' => '制定好作息时间计划。把每天的复习功课、文体活动、休息与睡眠的时间安排合理，防止复习忙忙乱乱，按计划行事，使生理节奏感与心理节奏感增强。进入中考时间节奏。每天以中考的心态做卷子......',
	'content' => '制定好作息时间计划。把每天的复习功课、文体活动、休息与睡眠的时间安排合理，防止复习忙忙乱乱，按计划行事，使生理节奏感与心理节奏感增强。进入中考时间节奏。每天以中考的心态做卷子。抓住最佳记忆时间。最好不玩电脑和上网。。参加自己喜欢的文体活动。注意饮食卫生，防止胃肠疾病。调整睡眠。心平气和，防止烦躁。增强信心。 ',
);
$config['middleEdu6']['homeHabit'] = array(
	'page_title' => '青少年家庭习惯',
	'meta_keywords' => '中学生教育, 青少年家庭习惯',
	'meta_description' => '讲卫生。自己常洗头、洗澡，每天打扫屋内和家院，经常擦摸桌椅。自己的衣服自己洗。爱整洁。经常动手整理物品。日用品放有定处，用物要还原。双休日和节假日，养成做完作业后即看书的习惯......',
	'content' => '讲卫生。自己常洗头、洗澡，每天打扫屋内和家院，经常擦摸桌椅。自己的衣服自己洗。爱整洁。经常动手整理物品。日用品放有定处，用物要还原。双休日和节假日，养成做完作业后即看书的习惯。不浪费。不挑剔饭菜，不赶时髦，不攀比。不吸烟，不喝酒。不经长辈同意，不让陌生人进家，不跟陌生人外出。 ',
);
$config['middleEdu6']['press'] = array(
	'page_title' => '中学生学习压力',
	'meta_keywords' => '中学生教育, 中学生学习压力',
	'meta_description' => '学习压力是一个很普遍的现象，几乎每位学生都会觉得学习有压力。适度的学习压力是激励学生学习的重要因素，它使学生在不断调整自己学习投入的过程中，来改变学习方法和提高学习成绩。但学习压力过大而产生的种种问题则成为学生学习心理的障碍......',
	'content' => '学习压力是一个很普遍的现象，几乎每位学生都会觉得学习有压力。适度的学习压力是激励学生学习的重要因素，它使学生在不断调整自己学习投入的过程中，来改变学习方法和提高学习成绩。但学习压力过大而产生的种种问题则成为学生学习心理的障碍，影响学习成绩的提高。学习压力太大的学生，往往对学习成绩的好坏非常敏感，对学习成绩也忧心忡忡，惟恐考不好。超量的学习量能让孩子讨厌学习，甚至恨学习。在不愿上学的学生中，其中有学习成绩差的，也有学习成绩好的学生。超量的学习量还会对孩子的心理造成压迫型心理伤害：导致自杀，心理扭曲，甚至心理变态。  ',
);
$config['middleEdu6']['adolescence'] = array(
	'page_title' => '和青春期孩子谈话',
	'meta_keywords' => '中学生教育, 和青春期孩子谈话',
	'meta_description' => '家长与儿女之间事先处于一种心理准备状态。交谈一般是以双方所具有的知识和行为经验为基础，在一定的心理定势导向下，在特定的情境中进行的。谈话所运用的是一种概括性语言......',
	'content' => '家长与儿女之间事先处于一种心理准备状态。交谈一般是以双方所具有的知识和行为经验为基础，在一定的心理定势导向下，在特定的情境中进行的。谈话所运用的是一种概括性语言。家长和儿女的谈话都以过去的经验为基础，又处于一个特定情境中。谈话语言是在双方共处下进行的，当谈话的一方未将思想认识表述清楚，或另一方对对方的表述还不理解时，可以及时进行补充说明，使问题得到更为全面系统的理解，这样就可以在不断补充信息的过程中，了解事实的全部和真相，有利于正确地解决问题。谈话也是家长与儿女的情感交流过程。家长与子女的谈话本身，不仅是一种知识经验信息的交流，同时又是一种情感交流。 ',
);
$config['middleEdu6']['blocking'] = array(
	'page_title' => '青春期闭锁期',
	'meta_keywords' => '中学生教育, 青春期闭锁期',
	'meta_description' => '青春期孩子有了闭锁心理和逆反心理，这不假，但除此之外，家长对此尴尬局面应负怎样的责任呢？我们已习惯了凭分数和外部表现来判断孩子的心理，却忽视了孩子内心那么多的烦恼和苦闷，不肯坐下来听听孩子的心声......',
	'content' => '青春期孩子有了闭锁心理和逆反心理，这不假，但除此之外，家长对此尴尬局面应负怎样的责任呢？我们已习惯了凭分数和外部表现来判断孩子的心理，却忽视了孩子内心那么多的烦恼和苦闷，不肯坐下来听听孩子的心声。家长也许没有想到：我们费尽苦心为孩子做的事，却在挫伤他的积极性和自尊心，打击他的热情和创造力。结果终有一天我们才发现，过去的亲昵换成了陌生和失控感，我们已无法掌握自己的孩子，因为我们根本不了解他们；如果更糟糕的话，孩子可能对我们采取冷漠，甚至对立的态度。我们对孩子寄予了那么大的期望，孰不知，我们自认为为孩子做的一切，正把孩子拒之于千里之外。 ',
);






























