<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
	'answers' => array(
		'很符合自己的情况',
		'有点符合自己的情况',
		'很不符合自己的情况',
	),
	'questions' => array(
		'重视预习特别是自己薄弱学科的预习。',
		'认为自己的预习效果不错。',
		'预习中认为重要的或需要记住的地方，就划上线或做上记号。',
		'上课时能积极回答老师的问题。',
		'重视老师在课堂上的板书。',
		'认为重要的内容，就格外注意听讲和理解。',
		'听课时遇到不明白的地方先跳过去，以便能跟上老师的讲课思路。',
		'做笔记时，能用自己的话进行归纳总结。',
		'对课堂上所学的知识，尽可能当堂掌握。',
		'每天晚上都把当天所学的知识再看一遍。',
		'对需要记牢的公式、定理等反复进行记忆。',
		'注意利用参考书和习题集。',
		'每隔一定的时间整理一下笔记。',
		'复习时若有不懂的地方，非弄懂不可。',
		'注意归纳并写出学习中的要点。',
		'能及时自觉的独立完成作业。',
		'在做作业前一般先复习所学的内容。',
		'动笔解题前，先有个设想，然后抓住要点解题。',
		'如果实在不能独立解出习题，就看答案或向别人请教后再做。',
		'对做错的题目能认真思考出错的原因。',
	),
);
?>