<?php
$config['luxury_text'] = array(
	0 => '<b>果断坦率</b>
	果断坦率的人在学习上冲劲十足，一旦下定决心提高自己的成绩，会克 服重重困难，直到达到目标，所以无论你当前的学习状况如何，都不必泄气，只要你用心，就能取得进步。同时，你的创造性思维也不错，经常能想出别人想不到的 点子，解决问题的方法很多样。但有时你会显得缺乏耐性，而且对问题的理解往往会流于不求甚解，是老师常说的“粗枝大叶”的学生。
	1．在自己感兴趣的事情上训练耐性。有 耐性的人可以让自己的心保持在较平静、较专注的状态很长一段时间，你可以先训练那些自己比较感兴趣而又能锻炼耐性的事情，比如，象棋，书法等等，你可以自 己想一件。然后在这件事上给予自己信心与肯定，并且不断得到耐性的锻炼，当你在学习中遇到难题，感到烦躁无比，即将失去耐性的时候，就以之前的经历去强化 自己，相信自己是可以克服自己个性中的弱点的，而且培养对某件事情的兴趣爱好也可以起到调节情绪的作用。
	2．加强自身的情绪管理能力。对 于你而言，需要学习如何成为自己情绪的主人，有时你的情绪会来得强烈，而且久久不能平复，或多或少会影响到你的学习。当然，我们每个人，都有情绪失控的时 候，很多负面情绪会影响我们的学习和生活，我们需要对这些负面情绪加以控制。对待愤怒的情绪，或是悲伤，焦急的情绪，都各自有不同的办法，不过，有一个总 的原则：对待强烈情绪的最好办法，还是要找到疏导感情的渠道。情绪得到了适当的疏解，不再积压在心里，在平时工作生活的时候就不会总有一块石头压在心上 了。
	有很多种方式可以使用：
	（1）通过一些陶冶性情的艺术类兴趣爱好。很多艺术类的活动都能给人发泄感情的空间，不在乎做的多好，关键是既有兴趣，又能抒发情感.。
	（2）身边一定要有三两个知心人，让你随时心情不好时都能够打电话或当面向他们分享自己的烦恼。（一般在心理咨询中辅导员也会让当事人把几个名字列出来，并讨论当事人对名单中亲友的信任度）。所谓“分享的快乐是加倍的快乐，分担的痛苦是减半的痛苦”。
	（3） 通过记日记来理清思绪。一个必然规律是，写在纸上的越多，积压在心里的越少。并且在写日记的过程中，人可以自己对过去发生的事总结经验，并更加客观地对待。有时候在辅导过程中，心理学家还会让当事人总结出一些警句和座右铭，在关键的时候能够自我激励。
	（4）给自己创造一个愉快的生活环境，比如放音乐，熏香，还有柔和的灯光等等，或者将自己置身于一个令人心旷神怡的自然环境中，从生理上来舒缓紧张的神经。
	（5）培养坚毅的性格：坚毅决定你能否耐得住挫折和艰辛，不坚毅的人较爱生病、逃避、沮丧。所以，要培养坚毅的性格，儒家所谓：士不可不弘毅，任重而道远。
	（6） 寻求社会支持：爱给人力量。汤普大学Stewart Wolf发现宾州罗塞图(Roseto Story)地方的意大利社区，民众健康特别好(60年代)、衰老及胃溃疡亦少、比较长寿。追踪其原因是：他们凝聚力量对社区无条件支持、家庭很亲密、对 老人态度不冷落。许多研究发现，在美国的大城市人际疏离的地方，平均寿命短，心脏病患者多；卡特和葛理克的研究表明，长期治疗的慢性病中，与情绪有相当的 关联：寡居女性是已婚者的3倍，寡居男性是已婚者的8倍，单身汉是已婚者的21倍。所以，爱、合作、诚实是情绪生活的重要资粮。
	（7）运动 强身：运动有益于情绪及身心。研究发现，运动者有较好的心肺功能，运动应该在工作一整天后为之，这最能减低压力。跑步，使心脏中的血流入脑部，促进人的清 醒，运动10周后，实验证明记忆力较好，endorphin是喜悦和止痛的天然化学物质，运动促进其做足量的分泌，运动能消除郁闷。
	3.增强自制力：情 绪热烈的你尽管精力充沛，可有时会表现的缺乏自制力，自制力是指一个人在意志行动中善于控制自己的情绪，约束自己的言行。 自制力主要表现在两个方面：一方面使自己在实际工作、学习中努力克服不利于自己的恐惧、犹豫、懒惰等；一方面应善于在实际行动中抑制冲动行为。 自制力对人走向成功起着十分重要的作用。从古代百科全书式科学家亚里士多德，到近代的哲学家们都注意到：“美好的人生建立在自我控制的基础上。”
	以下是增强自制力的一些方法：
	（1）加强思想修养。
	（2）提高文化素养。
	（3）稳定情绪。
	（4）要强化自我意识。
	（5）要强化实践锻炼。
	（6）要强化意志力量。
	（7）调整好需要结构。
	（8）要强化预见性思维。
	适合职业：管理工作、外交工作、驾驶员、服装纺织业、餐饮服务业、医生、律师、运动员、冒险家、新闻记者、演员、军人、公安干警、记者、图案设计师、实业家、企业中外勤工作、业务员、营销员等外向型的职业（参考）

	<b>好动随和型：</b>
	人是典型的思维敏捷，聪明好动的学生，因此也深得同学和老师的喜欢，精神愉快，朝气蓬勃；此外，你的适应能力很强，能够很快的融进集体，开始你的 学习，学习效率比一般同学要高，能迅速的理解和把握新的知识点。当然，你也存在学习方面的一些问题：粗枝大叶、不求甚解、浮躁、注意力容易转移、兴趣和情 感易变化、缺乏持久性等等。
	增强意志力，提高持久性。
	1． 积极主动：不要把意志力与自我否定相混淆，当它应用于积极向上的目标时，将会变成一种巨大的力量。主动的意志力能让你克服惰性，把注意力集中于未来。在遇 到学习上的阻力时，想像自己在克服它之后的快乐，如成绩得到提高；积极投身于实现自己目标的具体实践中，你就能坚持到底。
	2．下定决心：阳光随和的你有时对人对己都过于宽容，因此需要在学习上下定决心，为自己的学习目标规定期限。比如，如果你英语成绩不好，一定要下决心提高它，并且要求自己在半年内一定要有明显的进步。
	3．目标明确：不要说诸如此类空洞的话：“我打算努力学习”或“我计划提高英语成绩”。而应该具体、明确地表示——“我打算每天早晨背诵英语课文45分钟”或“我计划一周中一、三、五的晚上读一个小时的语文书”。
	4．坚持到底：你在这一点上需要有所提高。俗话说“有志者事竟成”，其中含有与困难作斗争并且将其克服的意思。
	5． 日积月累的坚持下去：坚强的意志不是一夜间突然产生的，它在逐渐积累的过程中一步步地形成。中间还会不可避免地遇到挫折和失败，这个时候一定不能听之任 之，而应找出使自己斗志涣散的原因，才能有针对性地解决。例如，你下定决心提高自己的语文成绩，也制定了很详细的计划，而且每天都在实施，但一次成绩依然 没有提高，此时一定不要因此而气馁，分析原因，是因为学习方法的问题还是坚持的还不够。“冰冻三尺，非一日之寒”，长久的努力一定能见成效。
	6． 发现自己一点一滴的进步，自信的表扬自己. 实践证明，每一次成功都将会使意志力进一步增强。如果你用顽强的意志克服了一种不良习惯，那么就能获取与另一次挑战决斗并且获胜的信心，积极的发现自己一 点一滴的进步，随时给予积极暗示。要相信：每一次成功都能使自信心增加一分，给你在攀登悬崖的艰苦征途上提供一个坚实的“立足点”。或许面对的新任务更加 艰难，但既然以前能成功，这一次以及今后也一定会胜利。

	合适的职业：政治、外交、商贸、律师、经商、计划、广告、导游、推销员、节目主持人、演讲者、外事接待人员、演员、市场调查员、监督员等（仅供参考）

	<b>沉静内敛</b>
	沉静内敛的人具有 能够在学业上取得成就的潜质，平时情绪较稳定，不会因为环境使自己内心有太大的变化，属于可以沉下心来学习的学生，很少过于急躁不安，也很少会出现紧张、 焦虑、失眠的情况。我们建议你在高中三年的学习中，充分利用自己这方面的优势，踏踏实实的为自己制定学习目标，完成学习任务。
	另外，有时候你可能会出现消极和懒惰的一面，有人说，在我们不断塑造自我的过程中，影响最大的莫过于是选择乐观的态度还是悲观的态度。我们思想上的这种抉择可能给我们带来激励，也有可能阻滞我们前进。
	树立远景要有一个你每天早晨醒来为之奋斗的学习目标。同时远景必须即刻着手建立，从今天做起，而不要往后拖。你随时可以按自己的想法做些改变，但不能一刻没有远景。
	离开舒适区学习时，家会提供很温暖的港湾。但要记得，你的志向在高考，和高考之后更广阔的人生道路，舒适区只是你准备迎接学习中的挑战时放松自己和恢复元气的地方。
	把握好情绪三年的高中生活是充实而短暂的，真正在学校里有所学，并能取得不错的成绩需要时常有时间紧迫感，时常暗示自己，现在要加油了。
	加强紧迫感三年的高中生活是充实而短暂的，真正在学校里有所学，并能取得不错的成绩需要时常有时间紧迫感，时常暗示自己，现在要加油了。
	敬而远之不支持你目标的“朋友”结交那些彼此真正愿意共同学习，探讨难题，互相帮助的人，对于那些让你懈怠，消沉，愤世嫉俗的朋友，不要过多的交往。
	做好调整计划看看你的学习时间表，框出你放松、调整、恢复元气的时间。即使你现在感觉不错，也要做好调整计划。只有这样，在你重新投入学习时才能更富激情。
	敢于竞争有考试就会有竞争，竞争给了我们宝贵的经验。此外，努力胜过别人，能使自己更深地认识自己，只有自己才是三年高中学习长跑线上的主角。
	敢于犯错不要怕犯错。面对学习中的难题更要以这样的心态，给自己一点自嘲式幽默。抱着一种打趣的心情来对待自己做不好的事情，一旦做起来了尽管犯错却仍然能乐在其中。
	适合职业：外科医生、法官、管理人员、出纳员、会计、播音员、话务员、调解员、教师、人力人事管理主管等。（参考）

	<b>细致敏感</b>
	细腻敏感的人在文学和艺术方面有特殊的才能，聪明且观察力敏锐，善于观察别人观察不到的事物，富有想象力，而且情感深沉，思想独到而又深刻。但在学习方面， 可能会出现意志力薄弱，耐压力能力弱，受到挫折之后常常会心神不安，一点点的刺激会让你久久无法平息，这可能会影响到你的学习。
	以下是我们专门针对你的问题给予的个性化方案，不妨尝试：
	1. 树立正确的挫折观应对挫折。
	战 胜挫折，首先要正确认识挫折，树立正确的挫折观。在现实生活中，挫折无处不在。有的人总认为生活中的挫折、困境、失败都是消极的、可怕的，受挫折后往往悲 观抑郁，甚至丧失了生活的勇气。事实上，一个人经受一些挫折并不完全是坏事，它可以成为自强不息、奋起拼搏、争取成功的动力和精神催化剂。
	2. 改变不合理的信念。
	这 一观点起源于美国心理学家艾利斯的ABC理论。他认为，挫折是否引起人的挫折感，不在于事情本身，而在于对挫折的不合理认识。根据艾利斯的观点，人既是理 性的，又是非理性的。人的大部分情绪困扰和心理问题都是来自不合逻辑或不合理性的思考，即不合理的信念。这种不合理信念会导致挫折感的产生。
	不合理信念一般具有三个特点：
	（1）绝对化要求。这是最常见的一种不合理信念。指人们以自己的意愿为出发点，对某一事物怀有其必定会发生或必定不会发生这样的信念，它常与“必须”、“应该”这样的词连在一起，如“我必须每次考试都考第一”、“我应该能通过所有对我来说重要的考试”等。
	（2）过分概括化。它是一种以偏概全，以一概十的不合理信念。过分概括化的人在看问题时容易走极端，往往导致对自身或他人的不合理评价。如一遇挫折、考试失败、一道难题没有做对，便认为自己“无能”“没用”“不可救药”。
	（3）糟糕透顶。这种不合理信念认为某一事情发生了，必定会非常可怕，非常糟糕，非常不幸。个体一旦具有这种信念，就会产生焦虑、悲观、抑郁等不良情绪体验。如“我这么重要的考试都没有考好，以后再也不可能考好了。“我如果落榜了，这辈子是完了”等等。
	几乎每个人都存在不合理信念，这并不可怕。因为人生来就具有以理性信念对抗非理性信念的潜能。如果人们能够认识到自己的信念是不合理的，并主动调整自己的看法和态度，就可以降低挫折感，调整好情绪。
	3. 建立社会支持网络。
	心 理学家认为，主动寻求帮助社会支持既涉及家庭内外的供养与维系，也涉及各种正式与非正式的支援与帮助。包括物质帮助、行为支持、情感互动、信息反馈等。在 大多数情况下，一个人的社会支持网络的规模越大，密度越高，则社会支持力量越强，社会支持的心理保健功效越明显。因此，在学习中，同样需要老师、同学、还 有我们的父母的帮助，一定要充分利用学校的资源，向他们请教、学习，只要这样才能在挫折中共同进步。
	4. 自我心理暗示法。
	很 多成功人士都会选择自我暗示的方法来战胜挫折，日本著名企业家土光敏夫，在中学时参加学校组织的一项一百公里徒步训练。对一个十三四岁的孩子来说，这种活 动的艰苦性是可想而知的。走了两天，他的脚就打起了血泡。曾有许多次，他都想停下来躺在地上。但是，每当有这样的念头，他耳边就有一个声音在提醒：躺下去 便是懦夫！打起精神，走下去！于是，他咬牙挣扎着继续前行。不仅如此，他还要鼓励大家咬牙坚持。一些体弱的同学支持不住，累倒了，他还背他们一段路程。渐 渐地，他感觉自己已经适应了这种艰苦的跋涉，身上背的东西也似乎轻了许多。土光敏夫后来担任有“财界总理”之称的日本经团联会长职务。他说：“我之所以在 以后做事能不半途而废，关西中学的长途步行给我的启示最大。我知道：面对困难，人惟有迎接挑战而不是回避挑战，才会有真正的成长。你战胜困难一次，就更强 大一次。”
	适合职业：校对、打字、排版、检察员、雕刻工作、刺绣工作、保管员、机要秘书、艺术工作者、哲学家、科学家。（仅供参考）',
	2 => '<b>艺术型：</b>
	可参考填报：教育学：学前教育、艺术教育、装潢设计与工艺教育文学汉语言文学、汉语言、对外汉语、中国少数民族语言、外国语言文学、新闻传播学类所有专业、艺术学类所有专业;历史学：民族学、文物保护技术;管理学：旅游管理;理学：地理科学类所有专业;工学：广播电视工程、土建类所有专业、测绘类所有专业、轻工纺织食品类所有专业、航空航天类所有专业、宝石及材料工艺学;农学：园艺、园林;医学： 医学影像学。
	<b>传统型：</b>
	可参考填报：哲学：逻辑学;经济学：经济学类所有专业;法学： 法学类所有专业、政治学与行政学、国际政治;教育学：人文教育、特殊教育;文学：中国语言文学类所有专业;历史学：历史学类所有专业;管理学：会计学、财务管理、电子商务、物流管理、劳动与保障、土地资源管理、农林经济管理、农村区域发展、图书馆学、档案学;理学：理学类所有专业;工学：仪器仪表类、能源动力类、电气信息类、水利类、测绘类、化学与制药类、交通运输类、海洋工程类、航空航天类、武器类、工程力学类、生物工程类、农业工程类、森林工程类、公安技术类所有专业;农学：农学类所有专业;医学：医学类所有专业。
	<b>管理型：</b>
	可参考填报：哲学：哲学、宗教学;经济学：经济学、国际经济与贸易、保险;法学：社会学、社会工作、外交学、思想政治教育、公安学类所有专业;教育学：特殊教育、旅游管理与服务教育、市场营销教育;文学：新闻学、广播电视新闻学、广告学、导演、播音与主持艺术、广播电视编导;管理学：管理科学与工程类所有专业、工商管理类所有专业、公共管理类所有专业、农林经济管理类所有专业;理学：天文学类、地质学类、地理科学类、地球物理学类、大气科学类、海洋科学类、环境科学类、心理学类、统计学类所有专业;工学：航空航天类、武器类、公安技术类所有专业;农学：植物生产类、草业科学类、森林资源类、环境生态类、动物生产类、水产类所有专业;医学：法医学。
	<b>研究型</b>
	可参考填报：哲学：哲学类所有专业;经济学：保险、金融工程、税务、网络经济学;法学：马克思主义理论类所有专业、社会学类所有专业、公安学类所有专业;教育学：教育学、学前教育、教育技术学、小学教育、艺术教育、人文教育、社会体育;文学汉语言文学、古典文献、外国语言文学类;历史学：历史学、世界历史、考古学、博物馆学、文物保护技术;管理学：管理科学、信息管理与信息系统、工商管理、市场营销、会计学、财务管理、人力资源管理、物流管理、行政管理、劳动与社会保障、农林经济管理、农村区域发展、档案学;理学：理学类所有专业;工学：工学类所有专业;农学：农学类所有专业;医学：基础医学、临床医学、眼视光学、康复医学、精神医学、中医学类所有专业、药学类所有专业。
	<b>现实型</b>
	可参考填报：哲学：逻辑学;教育学：教育技术学、体育教育、运动训练、社会体育、运动人体科学、民族传统体育、汽车维修工程教育、应用电子技术教育、装潢设计与工艺教育;文学：传播学;管理学信息管理与信息系统、电子商务;理学：理学类所有专业;工学：工学类所有专业;农学：农学类所有专业;医学：医学影像学、医学检验、眼视光学、康复医学、口腔医学、针灸推拿学、法医学、护理学、药学类所有专业。
	<b>社会型：</b>
	可参考填报：哲学：宗教学;经济学：国际经济与贸易;法学：社会学、社会工作、政治学类所有专业、治安学;教育学：教育学类所有专业、体育学类所有专业、其他教育学类新兴专业;文学：新闻学、广播电视新闻学、播音与主持艺术、广播电视编导;管理学：人力资源管理、旅游管理、公共事业管理、劳动与社会保障、公共关系学、农林经济管理类所有专业;理学：资源环境与城乡规划管理、心理学、应用心理学;工学电气信息类、环境与安全类、公安技术类所有专业;农学：植物生产类、森林资源类、动物生产类、水产类所有专业;医学：预防医学、临床医学、康复医学、精神医学、口腔医学、中西医临床医学、护理学、中药资源与开发。
	请不要因为这些建议而被误导，坚信自己的想法，只有自己才明白自己想要什么。即使你想学的专业不在这些数据统计出来的客观字词里面也很正常，我们任何人坚持理想都能最终成功。你是否有已让还茫然中，合适的就是自己喜欢的吗？没有人可以如此肯定。我们将大学填报志愿的方法收集到一起，希望能给你的未来多一个建议和参考，当你逐渐认清自己的个人追求并付诸努力的时候，相信总有一天，你就是站在行业首领的人。
	相信自己，坚持努力！
	按照国家教育部公布的高等院校本科专业目录，共分为理工类和文史类两个大类，11个学科门类，71个类别，250多个专业，如果再加上专业方向，共有700个以上。 
	理工类包括理学、工学、农学、医学等4个学科门类。文史类包括文学、历史学、哲学、管理学、经济学、法学、教育学等7个学科门类。 
	以“工学”这个学科门类为例，还可以细分出以下21个类别::地矿类、材料类、机械类、仪器仪表类、能源动力类、电气信息类、土建类、水利类、测绘类、环境安全类、化工与制药类、交通运输类、海洋工程类、轻工纺织食品类、航空航天类、武器类、工程力学类、生物工程类、农业工程类、林业工程类、公安技术类。以其中“电气信息类”为例，包含以下7个专业:电气工程及其自动化、自动化、电子信息工程、通信工程、计算机科学与技术、电子科学与技术、生物医学工程。 
	高考的报名资格，很多人并不了解，只是按照学校的要求一步步进行，但很多并不了解其中的规则，在这里给大家一些报考高校的建议，吸取别人的宝贵经验，让自己能进入一个理想、适合的大学。
                           报名条件 
	(一)报名须符合以下条件：
	1、遵守中华人民共和国宪法和法律;高级中等教育学校毕业或具有同等学力;身体健康;具有本市正式户口(外地转京户口限2010年12月5日前在京落户者)。
	2、在中国定居的外国侨民，具有高级中等教育学校毕业证书或同等学力，身体健康，可以报考。报名时须持有北京市公安机关填发的《外国人永久居留证》或《外侨居留证》。
	(二)下列人员不得报名：
	1、具有高等学历教育资格的高等学校的在校生;
	2、高级中等教育学校非应届毕业的在校生;
	3、在高级中等教育阶段非应届毕业年份以弄虚作假手段报名并违规参加普通高等学校招生全国统一考试的应届毕业生;
	4、在上一年度参加全国统考中利用通讯工具作弊、由他人代替考试或代替他人考试等被认定为考试作弊行为情节严重的考生;
	5、因触犯刑法已被有关部门采取强制措施或正在服刑者。
	(三)因升学原因将户口迁入我市集体户口的学生，除下列情况可在限定范围内报考外，其他情况不得报名：
	1、体育类中专校的集体户口的应届毕业生，只能报名参加体育类单独招生，不能参加其他类型的考试和招生。
	2、艺术类中专校的集体户口的应届毕业生，只能报考全国统一招生艺术类专业。

	基本上，各位考生在报考资格上都没有太大的问题，有些牵扯到户口所在地的考生，就需要询问当地当年的高考政策来报名了。

	正确评估自己的分数，自己所处的全体的位置
	语文：语文的主观回答比较多，认为性较强，所以相比理科，语文的估分准确性比较小。即使在和标准答案核对时，并不是完全一样才会得分，主要意思，和分析角度正确即可得分。在评估语文分数时，可以采取中间值，取评分最高分合最低分的中间值。最难的，可能就是作文的得分。历年有些满分作文，并非常人成达到的，但只要你按照规律走，肯定不会失分很大。作文的估分，一般情况采取这样的模式，50分左右的基础分，这样的做分，在文体，题材，语言，错别字等基本内容上没有太大问题。剩下的10分发展分数，是看文章的角度是否具有新颖性，如果没有肯定的把握，不建议考生冒险尝试。语文是按点给分，请考生也不要过分的苛刻自己。

	数学：数学上的得分是比较客观的，根据答案和步骤按步得分基本上偏差不会很大。

	英语：想必而言，英语的客观题是最多的，选项比较多，难度最大的就是作文的估分。作文的评估上也可以按照取中间值的办法来估分，粗略的估和细致的估，然后取中间值，只要在句法，用词，单词的准确性没有什么问题，就不会失分太大。如果在写出来比较精彩的句子就会得高分，但还是建议，没有把握不要尝试，高考一分之下就是万人之上。
	物理、化学：物理和化学，是按步骤给分的，客观性也比较大，不一定是标准答案就是正确的，其他方式解答就会错，逻辑关系正确就能得分。关键在于你的答案是否完整性，是否合理。
	政治、历史：对于文科性的解答，主观性很强很难判定分数，对于政治和历史，主要是按点给分，不要拼命的死扣答案，改卷老师，也是抓关键字，没有老师会一字一句看你的答案，表述清楚，意思接近，层次分明，分数就不会太差。
	分析自己的属于哪个批次
	分批次录取，是每个省招生录取的高校较多，所有高校不可能同时录取，将不同类型的院校分期分批进行录取，由此形成录取批次。分批次录取既有利于不同类型高校招生，也有利于增加考生的录取机会。除提前批外，批次越靠后，批次录取控制分数线会逐批降低，只要正确掌握不同批次及同批次不同顺序的志愿之间的关系，前批次如果不能录取，后批次仍有机会。掌握好批次录取的机会，就能根据自己的实际情况选择合适的学校，增加自己的录取机会。
	一般来讲，高招录取批次分为提前批本科、第一、二、三批本科和高职高专院校。提前批本科录取：军事、公安、司法、安全院校(专业)等，国防生，艺术和体育类专业，部分航海类专业，经各省相关招生部门同意的其他院校(专业)。
	第一批本科录取：教育部直属院校、“211”工程院校和经省级相关招生部门同意的其他本科院校。（一本）
	第二批本科录取：一般本科院校。（二本）
	第三批本科录取：民办高校和独立学院的本科专业。（三本）
	高职高专录取：提前批高职高专录取，如公安、司法、安全院校等高职高专，艺术和体育类的高职高专；一般高职高专录取，包括高等专科学校，普通本科院校的高职高专专业，独立设置的高职院校，民办高校和独立学院的高职高专专业等。

	志愿填报模式
	目前在全国的高考中有三种志愿填报方式：考前，就是在高考没有举行之前就填报了，基本是参考一二摸成绩和平时情况而报名，现在全国就北京和上海；考后估分填报，大概有7个省市是考后分数没有出来的时候进行填报；大部分省市采用考后，分数出来后来再填报。
	1、除了需要了解一下往届高校招生录取分数外，考生最重要的问题是认真阅读招生章程。因为招生章程里面很多的细节大家可能容易忽略。作为招生章程来说是高 校方向社会承诺的方方面面的内容，如果考生不仔细琢磨的话会出现一些问题。 
	2、高考志愿填报完没法修改，被录考生不能退档补录。 
	3、平行志愿。对于整体考生是“分数优先按志愿，分数相同看科目”，而对于单个考生则是“逐个检索，一档一投、能投则投、投后不检、无投再检、检完则完”的投档原则和操作步骤。 
	填报志愿时选学校还是选专业？
	相信这是绝大部分考生和家长最头疼的事情，考生如果是在某类分数线上徘徊的考生，这种问题就更突出。是选择好学校的差专业，还是选择一般学校的热门专业？就这个问题，给各位家长和考生一些建议。
	如果你的分数总是在省市拔尖的，这样对你来说很有主动权挑选好学校好专业。，如果你成绩中等，努力一把能上个比较好的学校，建议可以选院校为主，进一个实力强的院校比较好；对于分数稍微低一些的考生，在二本之间的考生，就应该以选择专业为主，从就业角度去考虑，尤其是一些专科层面的，这个批次的考生，尽量考虑专业，学一个自己擅长的，或者适合自己的专业，将来的就业渠道或者就业的压力就会小一些。当然这些建议仅供参考，具体还需考生和家长仔细斟酌。

	简单描述，学校和专业挑选的优劣势：
	选校优先的好处：
	第一印象好，会让周围人羡慕。
	就业机会比较广
	学校师资很硬，文化底蕴深厚，见多识广
	无论是出国，还是就业，好机会，机遇很多
	奖学金丰厚
	劣势：专业不对口，不能在自己的兴趣爱好上有所发展。

	选专业优先的好处：
	有学习兴趣和动机，真正能完成自己的梦想
	是未来自己职业发展的基石
	兴趣与职业共存，能很快成为专业人士
	能减少自己对职业规划的时间浪费
	劣势
	因为学校名称不抢眼，第一印象没有名校的好，但通过自己的努力，并不一定输给名校生。

	了解大学背景
	首先要了解所报大学的招生简章，是不是符合条件，历年的报考情况，在这里给大家解释一下，经常所说的985、211是什么意思。
	“985工程”是我国政府为建设若干所世界一流大学和一批国际知名的高水平研究型大学而实施的建设工程。是以国家和行业发展急需的重点领域和重大需求为导向，围绕国家科技发展战略和学科前沿，加大学科结构调整力度，促进学科交叉，大力提高建设学科的科技创新能力和解决制约经济社会发展的重大瓶颈问题的能力。“985”大学应是重点中的重点，国家竭尽全力扶持这些高校，无论从财力还是从人力上都给予了最大的支持。考入这样的高校，自身“身价”倍增，也会前途无量。但同样，难度系数也会非常大。
	“211工程”是中国政府为了迎接世界新技术革命的挑战，面向21世纪，要集中中央和地方各方面的力量，分期分批地重点建设100所左右的高等学校和一批重点学科、专业。211工程的学校一样分数比较高，进入这样的学校一样会身价提高，未来比较平坦。

	选择合适大学
	在志愿填报的时候，有些考生或许过渡的自信，或非XX学不上，就在志愿上报一两所学校。而现在国家扩招的招生政策是分批的，增加上学机会。前一批次的落榜一般不会影响后一批次的录取，院校录取到哪个批次就依据哪个批次所填报的志愿。提前批次录取的最大好处是增加了一次录取机会。对于本科第一、二、三批的考生，尤其是第一批次的考生，一定要知道"不报白不报，报了不白报"的招生录取规则。对于后续批次志愿，如果你不报，就浪费了一次或几次可能被录取的机会。高招报考中出乎考生与家长意料之外的事是经常发生的，不要以为自己分数高，就一定会在第一批次录取，而忽略后续批次志愿的填报。
	许多考生及家长名校情结很重，一心想进名校。高考志愿填报最关键、最核心、最重要的，是所报志愿尤其是第一志愿能否抛档、能否录取。因为重点名校的第一志愿录取率一般都在百分之百，要一矢中的。如果你冒险搏高，不留余地，就会导致风险很大。如果将所选择的学校适当下降一个档次，还可将所选择的专业适当上升一个档次。将填报学校的梯度拉开，就会增加入学机会。基本按第一志愿很关键，第二志愿来保底的原则进行填报。
	填报志愿符合实际。
	填报志愿不可，一意孤行。要分析自己的实际情况选择合适的大学，进行学习。
	1、明确自己的努力方向，选定未来发展之路，切忌不切实际。
	2、根据分数，准确定位自己位置，选择合适学校。
	3、根据自身身体条件和家庭情况报考。
	4、正确对待“服从调配”。服从调配就是增加自己的入学几率，无论是学校服从还是专业服从都要慎重，不一定所有调剂都是比较差的。

	志愿填报：
	顺序志愿：
	“顺序志愿”就是按“志愿＋分数”投档。在一个批次的录取过程中，对学校而言，所有学校只能同时同步录取同一顺序志愿的考生；对考生而言，则是所有在某一批次分数线以上的考生在同一个时间内只能是同一顺序的志愿被检索投档。这种投档办法的第一步是对所有批次分数线上的考生按其第一志愿投档，投档后所有考生的第一志愿学校都必须返回确切的投档结果（包括被学校录取、退档、分数未达学校提档线没能投出）后，第二步再将所有未录考生重新汇总，然后再同时分别投向他们所报的第二志愿学校，也就是在第一志愿学校录取完成后再进行第二志愿的投档，同时同步按志愿顺序投档录取，依次直至本批次3~4个志愿录取结束。
	按“顺序志愿”实际上就是按“志愿＋分数”投档，游戏规则明确，最大限度地保证了程序公平。但问题也是显而易见的：首先是强化了志愿的作用，因为是先按志愿分别排队，考生能否被所报志愿录取，不完全取决于考试成绩，实际上是取决于与自己分数大体相当的其他考生的志愿，如考生志愿一旦扎堆，学校提档线会大幅提高，转而次年又可能大幅下降，使得考生填报志愿，尤其是第一志愿的填报有一定的偶然性；再者就是如果考生未被第一志愿录取，当填报的第2志愿的学校已经录满其他第1志愿的考生时，该生最后的录取结果可能使他感到很大的心理落差。实行这种录取投档办法的省份已经较少。 
	　 　对于实行按“顺序志愿”（即“志愿＋分数”）录取投档办法省份的考生，在填报志愿时要注意以下问题。 

	第一志愿是关键 
	首先分析一下所报考院校的历年情况。如果考生所报的第一志愿学校在考生所在省份近2~3年录取分数大体稳定，则考生分数最好达到该校上年度录取分数范围的中间段才较有把握，而且专业也有一定选择余地，如果仅仅达到分数范围的下端，选报时则要慎重。如果考生选报的学校近2~3年在该省录取分数“忽高忽低”，则考生分数最好达到其录取分数范围的上端，才较有把握。从录取结束后考生的心理状态看，学校报低了，但专业更容易满足，特别是对于录取到一般本科及高职院校来讲，在就业压力较大时专业尤显重要，因此这样的录取结果只是“小遗憾”；如果志愿报高了，第一志愿学校未能如愿则最后的录取结果可能是“大遗憾”。 
	第二志愿应是“保底”志愿 
	按照“顺序志愿”的投档办法，考生填报的第2志愿学校必须是第1志愿生源不足的学校，绝不能觉得自己的分数比该校上年实际录取分数高出很多就可将该校做为第2志愿学校。因为有不少学校虽然录取分数在批次内不是很高，但第1志愿生源充沛，录取的基本都是第1志愿考生。那么如何判定一所学校上年录取的学生第1、第2志愿学生各占多少比例呢？有的省市提供了详尽的录取统计资料，可以查到，有的省市的录取统计资料只是给出了各校录取分数，并未给出分志愿顺序的录取人数，这时就要直接咨询学校了。只有将第1志愿生源不足的学校做为自己的第2志愿学校才有可能被录取，才能“保底”。目前实行这种投档办法的省份，一般而言，第1志愿录取率可达75%左右，第2志愿录取率可达15%左右，第2志愿录取完成后总体上计划可完成90%以上，因此，考生应将第2志愿定位在自己可接受的最后的“保底”志愿，在“可能”被录取的学校中慎重选择。一旦前两个志愿未能录取，甚至分数高出批次线不少，尽管录取不应有什么问题，但最后的录取结果可能会很不“如意”。 
	志愿间及批次间的填报策略
	在一个批次内，如果可选报的第1志愿学校，从上2年实际录取分数看，只有50~60%的把握，则一定要报好第2志愿，选择第1志愿生源不足的并且是自己可以接受的学校做为第2志愿，才有可能被录取，也才有可能得以“保底”。如果找不到很合适自己的第2志愿学校，则不如第1志愿就选择有70~80%录取把握的学校。至于批次间的填报策略，主要指分数达到本科重点（一表）线以上不多，填报重点批次院校也可以适当“高报”，选择只有50%把握的学校作为第1甚至第2志愿，如不能录取，则放弃重点批次，（不服从调剂，甚至不填满一批志愿），用相对较高的分数到二批本科选择自己理想的学校做为第1志愿


	平行志愿
	普通类考生可以在提前及本科各批次中分别填报A、B、C 3个平行院校志愿，在专科各批次中分别填报A、B、C、D、E 5个平行院校志愿。各院校志愿之间是平行关系。另外，每个院校志愿下可填报6个专业志愿和1个专业服从志愿。按“分数优先，遵循志愿”的原则投档。
	一是志愿并列，考生所填报的多个院校志愿属于并列关系，即在同一投档时间段，考生所填院校均有可能被检索；
	二是分数优先，在检索考生填报的院校志愿前，首先要将所有考生分文史、理工类按投档分(高考总分加政策照顾分)从高分到低分进行位次排列，投档检索时，先从最高位次考生志愿检索，再依次检索以后位次的考生志愿；
	三是遵循志愿，考生所填报的多个院校志愿虽然属于并列关系但是院校志愿栏目之间仍有自然排列顺序，检索时，是按考生填报排列的院校顺序依次进行的，当考生的投档分符合首先被检索到的院校投档线时，该生即投到该院校，由高校择优录取，考生档案一旦投出，即不再检索该生的其它志愿；
	四是一轮投档，因考生所填报的志愿是平行的，故投档检索只能进行一轮，如果考生因几个平行志愿均未满足院校条件而未被投档，或投档后由于某种客观原因被退档时，可以参加同批次征求志愿或下一批次的投档检索。
	需要提醒考生的是：“平行志愿”不是“平等志愿”也不是“平行录取”。考生填报的平行志愿有自然顺序，并不是只要成绩达到所填报的4个平行志愿院校录取条件，就可能会被4所平行志愿院校同时录取。而是只要考生档案投到一所志愿高校后，其他志愿就不再检索，对每个考生而言投档录取机会仍然只有一次。
	一个位次对应一个考生。考生的投档分是考生高考成绩总分加上固定的政策性照顾加分后的分数(是判断考生是否向高校投档的基本依据)。比如，某考生高考总分是590分，如果他是省优秀学生，按我省政策，他可以享受20分政策性照顾加分，他的投档分就是610分。
	平行志愿是从高分到低分对考生逐个检索，当遇到同科类同批次同分考生时，计算机是无法判断先检索谁后检索谁，因此必须分科类对同分考生按照事先确定的排序规则排出一个位次，一个位次对应一个考生。位次是惟一的，计算机可以按位次对考生逐个检索。
	那么平行志愿是不是只对高分考生有利呢？省高招办专业人士指出，平行志愿投档录取模式的意义在于，它对于不同批次不同分数的考生都增加了选择面，每个考生可以同时填上几所梯度层次的高校，特别是每一批次都有其相对高分考生，选择面和受益面更明显，因此平行志愿对高分考生有利的同时，也一样增加了其他考生的投档机会。

	平行志愿风险注意规避
	目前平行志愿仍有一些风险，需要引起考生和家长的重视。
	由于平行志愿投档录取模式是采取一次性投出，一轮投档后不可能补投。考生被投档后，如果成绩相对较低、专业不服从调剂、不符合特殊专业的体检要求、不符合某些专业的单科成绩要求等，高校就可能将档案退回。而一旦出现退档，考生只有参加征求志愿填报或下一批次录取。
	同时，考生定位不恰当、志愿梯度不合适也是造成落榜的重要因素。如考生填报的4个平行志愿都过高，投档分未能达到院校的投档线，考生档案就不可能被投出。如果考生填报的平行志愿之间没有适当的“梯度”，则该考生被投档的机会将大为减少，相当于自己把原有的4次机会变成一次机会，那样变成了如果A志愿不能投出，而B、C等后续平行志愿院校比A志愿院校要求还高，则后面的平行志愿显然也都无法投档。
	设置院校平行志愿后降低了考生填报志愿的风险，但并不能完全化解现行录取体制下填报高考志愿的所有风险。风险不是平行志愿带来的，在现行录取体制下，院校调档数大于其招生计划数（高校调档比例在1∶1.2范围内），必然有一定数量的考生在公平竞争、全面考核、综合评价、择优录取后自然落榜。因此考生填报志愿仍然要准确定位，统筹兼顾，慎重选择。并要及时了解省市县招办发布的有关信息，确保能在规定的时间规定的地点填报征求平行院校志愿。 

	风险一：专业志愿不愿意调剂
	很多考生和家长认为平行志愿就是“保险志愿”，只要考分考高了，学校可以随便挑，这是完全错误的。高分考生仍然存在落榜可能。 
	假设某考生一本填报的4个志愿依次为复旦大学、上海财大、华东政法、上海大学，被投档到复旦大学，但复旦大学根据招生计划数，该考生因为排名靠后，同时不愿接受专业调剂，而没有被录取而被退档，考生就直接落到了征求志愿档，而无法投档到填报的其他三所院校。只要考生在每批次的首次投档中被退档，就会出现这样的情况。 
	-建议：考生被高校退档，主要原因是考生。填报专业不当，如考生填报的专业扎堆，又不愿意接受专业调剂等。其次，还有可能是考生自身的条件不符合专业录取要求的限制。因此，考生填报志愿时，要正确评估自己的综合实力，合理搭配平行志愿。 

	风险二：定位不准排序不慎重
	考前估分本身就存在一定风险。其次，虽然一二批次的4个志愿和三批次的8个志愿全是1志愿，但是在操作上，A、B、C、D志愿是有顺序的。如某考生填报了A、B、C、D4所院校，投档时先看A志愿院校的投档情况，如果A院校额满，再向B志愿院校投档，如B院校额满，再投向C志愿院校……依次类推。 
	有的考生不会准确定位，为提高命中率选择录取分远低于自己高考成绩的院校，或者选择自己高考成绩达不到录取分的院校，都会产生录取结果不理想的后果。 
	-建议：一是准确把握自己的学业水平，具体要参照考生的成绩在群体中的位置。从考生家长来说，要多和孩子的班主任沟通；二是要准确估计考生的考试心理状态。有的考生平时看似不用功，但考试时往往能超常发挥，这就是比赛型的考试心理素质。 

	风险三：专业和院校难两全其美
	 在高考填报志愿中，究竟是选学校还是选专业是考生家长最难把握的。今年上海实行平行志愿填报，在选专业还是选学校的博弈中，这一难题将更为显现。这是因为，院校的投档比例降低，专业的匹配率也会降低。 
	 招办老师告诫考生，从该校往年从实施平行志愿的地区招生情况来看，考生考分情况非常扁平：最高分和最低分一般只相差了10分左右。各个专业的录取分相差不大。因此，如果学生同意调剂专业志愿，则被录取的可能性就越大。而那些不愿意调剂专业志愿的学生则被退档的可能性越大。 
	-建议：在平行志愿中，如果选学校，就要做好牺牲专业的准备，如果选择专业，则要做好学校要降一档次的准备。考生要自己掌握其中的平衡问题，因为好的大学里面也有弱的专业，一般的大学里面有强的专业。 
	由于在平行志愿中，一、二、三批次填报的志愿都是第一志愿，这样考生在填报前，要对每所院校各个专业的情况都有所了解，而且究竟是选专业还是选学校，在一二三批次志愿顺序的填报中也要体现出来。考生和家长在填报志愿前就应该有所规划。 

	风险四：志愿之间坡度不合理
	若考生在填报时没有兼顾自身的实力，填报的志愿偏高，或没有梯度等，也可能出现高分落榜。
	-建议：为增加录取机会，提高志愿的有效性，同一批次志愿中，院校之间要有坡度。要把握这一坡度，要清楚了解院校往年的录取平均分，它可以帮助考生大致了解该学校在考生中的定位并把自己的实际学业成绩和之相对应。一般四个志愿的坡度应根据“冲一冲”、“稳一稳”、“保一保”、“垫一垫”来设计。 

	风险五：院校考分可能整体拔高
	由于今年高考实施平行志愿，很可能产生各院校录取分数线整体拔高的情况。另一方面，由于今年高考填报志愿不强求考生必须每一批次上填报一所外地院校，考生如报考外地院校反而拥有明显优势。 
	-建议：考生要充分运用好鼓励填报外地院校的政策，踊跃报考外地院校。今年，对第一、二、三批次填报外省市院校志愿的考生，当规定分数线上平行志愿投档后仍有缺额，可在征求志愿前，在征得外省市招生院校同意的情况下，对一本、二本、三批高职(专科)线下20分之内、填报有志愿的考生，加20分实行平行志愿投档办法，录取与否由外省市招生院校决定。此外，外省市院校降分投档也将继续实行。

	省高招办相关负责人建议考生注意规避风险，在专业选报上恰当定位，并根据情况选择“服从专业调剂”；身体有缺陷的考生最好填报身体不受限制的专业；高校有些专业是有特殊要求的，考生要仔细阅读招生章程，看高校哪些专业有特殊限制，以提高自己的录取机会；量力而行，选择适合自己的高校，院校间一定要有适当的梯度，后面的志愿院校的投档分一定要比前面志愿院校的低。
	把握顺序记住参考口诀
	从理论上讲，实行平行志愿后，几所好大学可以同时填报了，但考生和家长必须注意顺序。因为平行志愿投档，是按考生平行志愿所列各院校的先后顺序依次检索的，一旦符合条件，档案即投向先检索的高校。如果平行志愿的顺序不合理或所填报院校近年录取分数线相对于自己的分数均较高，也可能导致考生与较好院校失之交臂，甚至无法出档。
	如何把握好“平行志愿”之间的顺序？请家长和考生记住参考“口诀”——冲一冲、稳一稳、保一保、垫一垫。即把握好冲、稳、保、垫之间的梯度关系。
	在填报平行志愿时，考生不妨将自己有希望“跳一跳”够得着的理想学校作为志愿A，将符合自己成绩水平的“对口”学校作为志愿B，志愿C填一所“保守”学校，志愿D则填“垫底”学校。这样的话，几所学校就形成了梯度配置的顺序，可避免“高分低就”带来的懊悔，也防万一没达到较好院校的投档分，也有相应的院校可读，不至于落到低批次院校或落榜。
	不过，要注意的是，“冲一冲”要慎重，要有一定把握，而不是盲目乱冲。
	最后提醒各位家长和考生，不要轻信交钱就能上好大学的谣言，孩子高考不容易，但如果上四年后得到是国家不承认的学历，那更不知所措。多多参考历年的报考情况，分析录取大小年和当年的最新政策，做到知己知彼，百战不殆。希望2011年的每个考生都能取得最后的胜利，战胜自己亦成功。',
);
?>