<?php
$config['cp_info'] = array(
	'same_answer' => FALSE,
	
	'questions' => array(
		array(
			'name' => '选出不同类的一项',
			'answers' => array(
				'蛇',
				'大树',
				'老虎',
			),
		),
		array(
			'name' => '在下列分数中，选出不同类的一项',
			'answers' => array(
				'3/5',
				'3/7',
				'3/9',
			),
		),
		array(
			'name' => '男孩对男子，正如女孩对',
			'answers' => array(
				'青年',
				'孩子',
				'夫人',
				'姑娘',
				'妇女',
			),
		),
		array(
			'name' => '如果笔相对于写字，那么书相对于',
			'answers' => array(
				'娱乐',
				'阅读',
				'学文化',
				'解除疲劳',
			),
		),
		array(
			'name' => '马之于马厩，正如人之于',
			'answers' => array(
				'牛棚',
				'马车',
				'房屋',
				'农场',
				'楼房',
			),
		),
		array(
			'name' => '2 8 14 20 （）请选出" （ ） "处的数字。',
			'answers' => array(
				'28',
				'26',
				'24',
				'30',
				'32',
			),
		),
		array(
			'name' => '下列四个词是否可以组成一个正确的句子<br/>生活 水里 鱼 在',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '下列六个词是否可以组成一个正确的句子<br/>球棒 的 用来 是棒球 打',
			'answers' => array(
				'是',
				'否',
			),
		),
		array(
			'name' => '动物学家与社会学家相对应，正如动物与（）相对',
			'answers' => array(
				'人类',
				'问题',
				'社会',
				'社会学',
			),
		),
		array(
			'name' => '如果所有的妇女都有大衣，那么漂亮的妇女会有',
			'answers' => array(
				'更多的大衣',
				'时髦的大衣',
				'大衣',
				'昂贵的大衣',
			),
		),
		array(
			'name' => '1 3 2 4 6 5 7 （），请选出" （ ） "处的数字',
			'answers' => array(
				'5',
				'11',
				'9',
				'8',
				'6',
			),
		),
		array(
			'name' => '南之于西北，正如西之于：',
			'answers' => array(
				'西北',
				'东北',
				'西南',
				'东南',
			),
		),
		array(
			'name' => '找出不同类的一项',
			'answers' => array(
				'铁锅',
				'小勺',
				'米饭',
				'碟子',
			),
		),
		array(
			'name' => '9 7 8 6 7 5 （），请选出" （ ） "处的数字',
			'answers' => array(
				'4',
				'6',
				'3',
				'7',
				'5',
			),
		),
		array(
			'name' => '找出不同类的一项：',
			'answers' => array(
				'写字台',
				'沙发',
				'电视',
				'桌布',
			),
		),
		array(
			'name' => '961 （25） 432 932 （ ） 731 ，请选出（）内的数字',
			'answers' => array(
				'38',
				'16',
				'37',
				'27',
			),
		),
		array(
			'name' => '选项ABCD中，哪一个应该填在"XOOOOXXOOOXXX"后面',
			'answers' => array(
				'XOO',
				'OO',
				'OOX',
				'OXX',
			),
		),
		array(
			'name' => '望子成龙的家长往往（）苗助长',
			'answers' => array(
				'揠',
				'堰',
				'偃',
			),
		),
		array(
			'name' => '填上空缺的词：金黄的头发（黄山）刀山火海; 赞美人生（ ）卫国战争',
			'answers' => array(
				'赞美',
				'美国',
				'卫国',
				'美人',
				'国美',
			),
		),
		array(
			'name' => '选出不同类的一项：',
			'answers' => array(
				'地板',
				'壁橱',
				'窗户',
				'窗帘',
			),
		),
		array(
			'name' => '1 8 27 （），请写出（）内的数字。',
			'answers' => array(
				'64',
				'32',
				'256',
				'128',
			),
		),
		array(
			'name' => '填上空缺的词：罄竹难书（书法）无法无天; 作奸犯科（ ）教学相长',
			'answers' => array(
				'科学',
				'科长',
				'作相',
				'科教',
			),
		),
		array(
			'name' => '在括号内填上一个字，使其与括号前的字组成一个词，同时又与括号后的字也能组成一个词：款（ ）样',
			'answers' => array(
				'样',
				'式',
				'待',
				'款',
			),
		),
		array(
			'name' => '填入空缺的数字: 16（96）12; 10（ ）7.5',
			'answers' => array(
				'82.5',
				'80',
				'60',
				'17.5',
			),
		),
		array(
			'name' => '找出不同类的一项：',
			'answers' => array(
				'斑马',
				'军马',
				'赛马',
				'骏马',
				'驸马',
			),
		),
		array(
			'name' => '在括号上填上一个字，使其与括号前的字组成一个词，同时又与括号后的字也能组成一个词：祭（ ）定',
			'answers' => array(
				'奠',
				'祀',
				'酒',
				'淡',
			),
		),
		array(
			'name' => '在括号内填上一个字，使之既有前一个词的意思，又可以与后一个词组成词组：头部（ ）震荡',
			'answers' => array(
				'小',
				'大',
				'脑',
				'脸',
			),
		),
		array(
			'name' => '填入空缺的数字: 65 37 17 （ ）',
			'answers' => array(
				'5',
				'4',
				'6',
				'2',
			),
		),
		array(
			'name' => '29、填入空缺的数字: 41（28）27 83（ ）65',
			'answers' => array(
				'42',
				'38',
				'26',
				'36',
			),
		),array(
			'name' => '填上空缺的字母: CFI DHL EJ（ ）',
			'answers' => array(
				'Q',
				'P',
				'O',
				'N',
			),
		),
	),
);
?>