<?php
$config['luxury_text'] = array(
	1 => '<b>引言：</b>
	西边的树林里住着猫头鹰，这种鸟喜欢在夜间活动，它们捕食鼠类和其他小动物，是人类的好朋友。可是住在树林旁边的那些人却都不欢迎猫头鹰做他们的邻居，因为猫头鹰的叫声实在难听。特别是到了晚上，人们害怕它的叫声而不敢到树林里去，于是人们总是想方设法要赶走猫头鹰。猫头鹰感到十分苦恼，它把家从这个地方挪到那个地方，可无论挪到哪个地方一样不受欢迎，总听到人们责怪和斥骂它。猫头鹰很伤心，心里想：这里的人实在太刻薄了，我一定要搬得远远的。猫头鹰这回下定了决心，它竭尽全力向东方飞呀飞呀，不知飞了几天，直到累得筋疲力尽，再也飞不动了，才肯停在途中的林子里休息。 
	一只斑鸠看见猫头鹰又沮丧又疲惫的样子，很是奇怪，就问猫头鹰说：“你累成这个样子，要飞到哪里去啊？”猫头鹰说：“我想搬到很远很远的东方去住。”斑鸠不解地看着它，说：“为什么呢？”猫头鹰叹了口气说：“西边的人太难相处了，他们都讨厌我，说我的声音难听，我实在不想继续住在西边，非搬家不可了！这次 我下决心搬到遥远的东边去，离西边越远越好！” 
	斑鸠听了猫头鹰的话，笑了笑说：“搬家是不能解决问题的。依我看，如果你不能改变你那难听的声音，你即使搬到最远的东边，也同样不会受东边人的欢迎。”
	<b>方案:</b>
	所谓学习风格就是指－个人在学习的过程中接收信息－ 保留信息－处理信息的主观偏好方式。学习的过程就是一个认知的过程，学习风格就是认知风格。认知风格是指一个人常用的处理资讯的方式，也就是一个人在记忆、思考、解决问题时惯用的思维方式。当我们谈到学习风格的时侯，其实是在谈论某一个人独特的学习方式，也就是这个人偏好的学习方式。

	视觉型：（多数学生为视觉型学习）
	视觉型的人学习时，比较容易接受视觉信息。会把要学习的东西在脑海中组成图像和片断，他们的学习效率比较高。40％的学生能记得3/4他们读到或看到的东西。
	1 希望老师多写板书，喜欢做课堂笔记。
	2 复习时喜欢用纸和笔复习，一遍遍抄写、反复默写。
	3 希望在安静的场合下学习，独自学习效果更好。
	4 喜欢和动作型的人交往。
	4 听课时喜欢坐前排。讲话很快，眼睛在看，头脑转的很快。
	5 用图片、投影、软件等辅助学习效果更好，他们喜欢记忆信息视觉化。
	听觉型： 
	听觉型的人比较容易接受听觉信息，知识经过老师讲解后，他们就容易理解、记住，其学习效率也比较高。30％的学生记得课堂上听到的75％的内容。
	1 课堂上喜欢听老师讲课，但不爱做笔记。爱把刚学习到的东西，覆述一遍。对这样的学生，可以多讲解，以帮助学习。老师应多进行讨论式教学辅导。
	2 记忆东西喜欢反复读，大声读出声音。
	3 愿和同学们进行讨论式学习，倾听别人讲来学习。
	4 复习时喜欢用录音机录下重点内容反复听，
	5 说话慢，读书时爱跳跃式进行，对字词的理解快。

	动觉型
	动作型的学生不善于从书本接受知识。他们的学习往往要借助实际操作进行，这样学习的效率自然就差一些。会运用身体的移动和活动，来练习和理解。15％的学生通过身体的动作，能使他们学的更好。 
	1 通过动作来记忆事物的类型。这类人心灵手巧，做各种体育运动或技巧都能马上记住。
	2 动作型的特点是通过整个身体运动器官的活动来记忆的，而一旦记住就很难忘掉。象骑自行车、游泳、滑冰等。
	3 对这类学生，可以让他多动手，多进行实验和制作，从中获得知识。同时也要让他们逐步习惯于从书本中吸收知识。
	缄（jian)默－综合型：
	1 课堂上学习喜欢经常改变姿势，常不能有正确坐姿。
	2 喜欢在有音乐背景下学习。
	3 学习时一般只能坚持15－20分钟，就要停下来休息，休息3－5分钟后再学习。
	4 记忆时喜欢闭眼睛，在头脑中再现学习的内容。有时喜欢边走边记。
5 学习喜欢安静，喜欢自己单独在一处学习，喜欢自己选择学习的时间和方法。',
	2 => '<b>引言：</b>
	达.芬奇从小就非常喜欢画画。他经常兜里放着笔和几张纸，看到什么喜欢的东西，就画下来。爸爸妈妈看他如此喜欢画画，就为他请了一位家庭教师，专门教他画画。
    上课的第一天，老师拿出一个鸡蛋，对达.芬奇说：“今天我们画鸡蛋！”达.芬奇想：画鸡蛋太简单了！于是，就漫不经心地画起来，一个、两个、三个……他画了一个又一个，一天下来，画满了厚厚的一个画本。老师看看他画的鸡蛋什么也没说。第二天，老师依然叫他画鸡蛋，达.芬奇很不解地继续画了一天鸡蛋。第三天，老师还教他画鸡蛋，达.芬奇画了一会儿，实在是厌烦，就问老师：“我已经画了两天的鸡蛋，为什么还要画呢？”老师笑了，耐心地说：“画鸡蛋看起来很简单，可是你发现没有，没有两个鸡蛋的形状是完全一样的，你从不同的角度看同一个鸡蛋也是不一样的，让你画鸡蛋就是练习你的观察力和绘画技巧，这是画好画必须具备的基本功。”达.芬奇听了老师的话，明白了老师的用心。从此以后，他专心地画鸡蛋，练就了扎实的绘画基本功，终于成为一位伟大的艺术家。

	<b>方案：</b>
	一、  学习未动，兴趣先行
	如果一个人总是疲劳时候读书学习，他一学习就想睡觉，长此以往，学习和睡觉建立了条件反射，学习的时候就总是无精打采的。这就是有些人上课总爱睡觉的缘故了。你可以在学习前做一些使自己身心愉悦的事情，学习的时候保持这种愉悦的心情。以后，愉快与学习就形成了条件反射，一学习就高兴，一高兴就学习。这样就做到了培养学习的兴趣。不过学习，其他方面也可以这样做。 
	兴趣需要别人的赞扬和鼓励。当你需要针对某一方面的兴趣时，你先硬着头皮做这种并不愿意做的事情，并投以很大的热情，争取做得好一点。得到别人的夸奖和鼓励，自然就更愿意做了，这样也可以培养兴趣。我初三的下半学期，有一个阶段政治很差，又没有什么兴趣。但我觉得必须提高政治的成绩了。于是我每天回家先写最难办的政治作业，经常主动地找政治老师探讨问题。就这两条措施，十天之内使我的成绩大有长进。
	二、 务学与求道 
	思考和实干必须结合：在学习中应该善于思考，从学到的每一点经过思考能够扩展出许多知识，这样就丰富了你学习的内容。这里仅举一例。初二物理学习压强时涉及了连通器原理。书上是这样写的：“上端开口、下部连通的容器叫连通器，连通器里的水不流动时，各容器中的水面总保持相平。”（人教版物理第一册2000年3月第一版156页）那么就可以这样思考上端不开口的是什么样子的（托利拆里管），思考下部不连通改为上部连通是什么（虹吸现象），思考连通器中不装水而装了两种不同的液体会怎样（液体压强的计算），思考连通器中的水如果流动会怎么样（液体流速对压强的影响），思考连通器有哪些应用（船闸的原理），思考在一个水面施加压力，另一个水面产生向上的压力是多少（帕斯卡定律，千斤顶的原理），思考如何证明水面会相平（平衡力）。一个定义，引出了7个思考。这样你的知识就大大地丰富了。  
	研究学习方法和实践学习方法必须结合：通过思考得到了学习的方法，就一定要试一试，通过尝试为自己积累许多宝贵的经验，通过反复的思考这些经验又能够想出新的学习方法。这样可以不断的有新的学习方法。这才是确定学习方法的方法。
	三、 自信是成功的第一秘诀     
	爱迪生说过：“自信是成功的第一秘诀。”自信在学习中是十分重要的，而且自信是学习的过程中容易忽视的部分之一。      
	有时候学习成绩不好，人们往往归结于自己的不够努力，或者不够聪明，往往忽视心理上对学习成绩的巨大影响。可以说：心理上的调整是要重于学习方法、学习态度（努力与否）的。在学习中，心里安静，就能够踏下心来认真学习，做题；心理积极就能够不断地将压力转化为动力，促进自己的前进；同样的，心里信任自己，总并不盲目地认为自己是对的，就能够不胡乱猜忌自己已经做出来的答案。这点看似很小，但起到了至关重要的作用，一是考试的时候，你会省下时间去检查那些自己 确信正确的题目，一是考试以后你心里会变的有根。其实自信是一种生活态度，是一个成功者必备的素质。自信心不是无端地建立起来的，而是自己要有过硬的本领 扎实的基础。
	你如果要创造自信，关键的就是要把自己放在一个强者的地位。如果你有强的科目，那你就可以找一个在这方面不如你的，对他说：“我决定要帮你学某某科的，有什么需要我帮忙的吗？”给他讲题，给他找题做。这是创造自信一个非常好的办法。也可以做一点别人多忽视的题，使成绩有很快的上升，也能够增强自信。
	四、 态度决定一切
	学习中的态度包括以下几个方面：主动、进取和奋斗。 
    拥有一个主动的态度十分重要，可以说：“天才，就是主动性的爆发。”遇到了每一件事绝不退缩，积极地去做，这就是一种主动的态度。主动可以使你比别人多许多做事的时间，可以比别人多做许多需要做的事情。你得到的练习就会很多，也更容易受到老师的关注。进取可以让你不停地向上，防止人变得堕落。向上看，至少能够不往下走。这里不再多说。奋斗也就是我们平常所说的努力。那种不怕苦，不怕累的精神在学习中也是需要的。看到了一道有意思的题，就不惜一切代价攻克它。为了学习，废寝忘食一点也不是难事，只要你做到了有兴趣。     
	态度是实力的前提，有良好的态度才能题得到自信、过硬等一系列的东西。态度和兴趣同等重要。
	六、 练就过硬的本领是学习的根本目的
	据理解做题时最好的方法，但不同的人做题会有不同的效果。做题少的人不一定学习差，做题多的人也不一定就成绩好。      做题有助于过硬，所以做题十分有必要。老师留的题不可不作，但自己也要根据自己的情况补充一些练习。     
	选题上是有学问的。做什么样的题要根据自己要达到什么样的目的来决定。要是自己做题更加熟练，就需要找一些并不是很新颖的一般题来做，这种题不厌多做，几十道题如果涵盖面广的话，可以多做上几遍。初二的时候，我的整式计算很差，几十道题全是枯燥的计算，我不停地做了好几遍，一上午就使自己的纯计算能力有了很大的长进。如果要多见见各种类型的题目就一定要找新颖的题。如果要锻炼自己的解体能力，就要找大题由简入深做下去。  
    做题一定要做细，必须落在笔上，最好能够写过程。只有做精做细，才有条件将来做大做强。做题切不可着急，需要心平气和，像品咖啡一样，慢慢地“品味”你所做的几道题。如果没有时间就不要做题。应该记住做题是“宁缺毋滥”的。
	七、 会玩、会偷懒、然后会学
	把玩和偷懒放在一起，但他们实际上是两个问题。     
	玩主要指在学习之余要有一定的兴趣爱好，另外还要通过玩来放松身心，使下一次的学习更有效果。兴趣爱好可以使人有机会调整自己的身心，有办法通过更换自己的注意力所在，来调整自己的兴奋点。有了爱好，也有助于培养学习上的兴趣。爱好决不是占用学习时间没用的东西，它有利于提高对学习的兴趣，有利于提高学习及其他一些事情的效率。这种爱好必须是自己真正喜欢的，而不是别人逼迫的。做消耗体力的运动也能够缓解脑力上的疲劳。
	偷懒实际上是指寻找更好的方法。这里只适用于理科。当遇到一道十分复杂的题目时，不要急于往下做，不要用麻烦的方法解决。花点时间想想有没有更好的方法。这样不仅节省了你解这道题的时间，也提高了你解决问题的能力。非常有作用。女生学理科不好很大的原因就是不懂得偷懒。  
	硬学不会有最好的成绩。如果多出去旅游还能丰富一下自己的经验，可以培养人的内在修养和外在阅历。人经常做到以上两点，可以变得有灵气。这就是有些人不那么努力就会取得很好成绩的道理了。
	八、 考试、分析考试结果、做出下一步计划、调整自己    
	有一次数学考试，没带手表。考试的是很特别着急，结果十分不理想，由于着急好几道题都不会做了。从此我就再也没有在考试的时候带过表。考试，是一件平常的事情，应当以平常心对待。考试不过是检测你对知识到底掌握了多少。这仿佛就是测肺活量，测量你到底有多大的呼吸量。没有什么区别。应该抱着“有多大劲儿，吹多大气儿”的思想来考试。这样你就能够轻松地面对考试。考过试了，就很自然地要分析考试。分析得正确与否，关系重大。    
	分析之前，假定这次说明不了什么问题，这样能够使分析错了的不良后果减小到最少。   
	第一步，想一想，这次考试自己满意不满意，对什么满意，又对哪些方面不满意。再想想，这次考试有没有什么特殊的，例如：第一次考试、没有复习的考试……如果有这种特殊情况，那么这里就可以得出结论了：
	1、考得不好，说明不了什么问题，我努力，我就不信下回我考不好的！
	2、考得好，说明不了什么问题，一时侥幸，还得努力，看下次才是印证我的实力的时候！如果一切正常就进行下一步。      第二步，自己是不是偏科了。这时应对弱项多加练习
    第三步，自己是智力因素还是非智力因素导致的丢分。智力因素就要调整自己的方法，非智力因素就要端正自己的态度。     
	第四步，作下一步学习的计划。
	第五步，认真修改自己的分析。     
	最后，看看自己在年级里是进步了还是退步了，不要太在意，不过大幅度的下降需要一些非常手段了。 
    在学习的始终，贯穿的就是计划的制定。计划分为长期计划和短期计划。     
	短期计划要不停地制定，例如：晚上先写什么作业，最近几天的主要任务是什么（做哪的课外题、攻克哪方面的难关……）这都很好制定。      
	长期计划制定以后必须坚持谨记，卧薪尝胆就是长期计划成功的最好的例子。诸葛亮的隆中对也是十分成功的长期计划。       计划的制定切忌过高过大，尤其是短期计划，制定时必须考虑到它的可行性。而且每一步都要按照计划实行。   
    制定计划还要重视它的指导性。计划一定要有计划的价值。用它指导我们的学习工作。必须要看出计划是你的效率提高了，你的生活不再是那么没条理了才好。说了这么多，关键还是要落实到行动上去。这就需要发现了自己的问题以后，对自己做出相应的调整。      
	如果你现在是这样，不调整你会永远是这样，不会发生变化。那么渐渐地你就失去了主动，再要想自主的调整就很难了。
	调整也分步骤
	1、没有好的办法，或拿不定哪一种好时，就不要调整，因为调整会浪费你的时间精力，到头来没有多大的成效反而得不偿失。必须考虑到前面我的道的学习中的“三个有利于”
	2、小的调整直接进行，大的调整需要有一个试用期，实行大的调整前，必须考虑慎重，我们不能输掉长达一个月的时间。
	3、在考试中印证自己，如果和自己的预想一样，就进行下去。不一样，就进一步调整
	4、很久以后，回想自己的调整。看看这个调整是不是有效，能不能得出什么结论来。为以后的生活积累经验调整是取得进步，不断向上前进的必由之路。
	九、 学习别人
	孔子曰：“三人行必有我师”，别人总会有比自己强的地方。别人做了什么自己不做的事，就应该想想，我这样做对我有没有益处，这是他成功的秘诀吗？这是我学习别人的主要方法。     
	不要避免与比自己成绩好的人说话，他们有很多地方是你所没有的。应该向他们学习。必要的时候厚脸皮一点，向比自己强的人多请教一些东西，探讨一些学习的方法。这些人往往是能够给你最大帮助的人，他们的无意的一句话，也许会使你茅塞顿开。这都说不准的。比你成绩差的人未必处处比你差，他们之中也有你学习的地方，你必须分清什么样的是造成他们不如你的原因，就不要学。而提炼出来他们身上的精华。  
    课堂教学相适应的学习方法，就是预习，听课，复习，作业等的基本方法，这也是其他学科的基本方法。一． 预习的方法     预习是上课前对即将要上的数学内容进行阅读，了解其梗概，做到心中有数，以便掌握听课的主动权。由于预习是学生独立学习的常尝试，对学习内容是否正确理解， 
	能否把握其重点，关键，洞察到隐含的思想方法等，都能在听课中得到检验，加强或矫正，有利于提高他们的学习能力和养成自学的习惯，所以它是数学学习中的重 要一环。  
    预习的方法，除了回忆或温习学习新内容所需的旧知识（或预备知识）外，还应该了解其基本内容，也就是知道要讲些什么，要解决什么问题，采取什么方法，重点关键在哪里等。预习时，一般采用边阅读，边思考，边书写的方式，把内容的要点，层次，联系划出来或打上记号，写下自己的看法或弄不懂的地方与问题，最后确定听课时要解决的主要问题或打算，以提高听课效率。在时间的安排上，预习一般放在复习和作业之后进行，即做完功课后，把下次课要学的内容看一遍，其要求则根据当时具体情况灵活掌握。如果时间允许，可以多思考一些问题，钻研得深入一些，甚至可做做练习题或习题；时间不允许，可以少思考一些问题，留给听课去解决的问题就多一些，不必强求一律。
	二． 听课的方法     
	在听课时，一方面理解教师讲的内容，思考或回答教师提出的问题，另一方面还要独立思考，鉴别哪些知识已经听懂，哪些还有疑问或有新的问题，并勇于提出自己的看法。如果课内一时不可能解决，就应把疑问或问题记下，留待课后自己去思考或请教老师，并继续专心听老师讲课，切勿因一处没有听懂，思维就停留在这里，而影响后面的听课。一般，听课时要把老师讲课的要点，补充的内容与方法记下（也就是记笔记），以备复习之用。
	三． 复习的方法 
	复习就是把学过的知识再进行学习，以达到深入理解，融会贯通，精练概括，牢固掌握的目的。复习应与听课紧密衔接，边阅读教材边回忆听课内容或查看课堂笔记，及时解决存在的知识缺陷与疑问。对学习的内容务求弄懂，切实理解掌握。如果有的问题经过较长时间的思索，还得不到解决，则可与同学讨论或请老师解决。
	四． 作业的方法     
	学习往往是通过做作业，以达到对知识的巩固，加深理解和学会运用，从而形成技能技巧，以及发展智力与数学能力。由于作业是在复习的基础上独立完成的，能检查出对所学知识的掌握程度，能考察出能力水平，所以它对于发现存在的问题，及时采取措施加以解决，有着重要的作用。一般，当做作业感到困难，或做错的题目较多时，往往标志着知识的理解与掌握上存在缺陷或问题，应引起警觉，需及早查明原因，予以解决。    
	通常，作业表现为解题，解题要运用所学的知识和方法。因此，在做作业前许要先复习，在基本理解与掌握所学教材的基础上进行，否则事倍功半，花费了时间，得不到应有的效果。
	解题，要按一定的程序，步骤进行。首先，要弄清题意，认真读题，仔细理解题意。如哪些是已知的数据，条件，哪些是未知数，结论，题中涉及到哪些运算，它们相互之间是怎样联系的，能否用图表示出来等，要详加推敲，彻底弄清。其次，在弄清题意的基础上，探索解题的途径，找出已知与未知，条件与结论之间的联系。回忆与之有关的知识和方法，学过的例题，解过的题目等，并从形式到内容，从已知数，条件到未知数，结论，考虑能否利用它们的结果或方法，可否引进适当辅助元素后加以利用；是否能找出与该题有关的一个特殊问题或一个一般问题或一个类似问题，考察解决它们对当前问题有什么启发；能否把条件分开，一部分一部分加以考察或变更，再重新组合，以达到所求结果等等。这就是说，在探索解题过程中，需要运用联想，比较，引入辅助元素，类比，特殊化，一般化，分析，综合等一系列方法，并从解题中学会这一系列探索的方法。在探索解题方法中，如何灵活运用知识和方法具有重要意义，也是培养能力的一个极好机会。第三，根据探索得到的解题方案，按照所要求的书写格式和规范，把解题过程叙述出来，并力求简单，明白，完整。最后，还要对解题进行回顾，检查解答是否正确无误，每步推理或运算是否立论有据，答案是否详尽无遗；思考一下解题方法可否改进或有否新的解法，该题结果能否推广等，并小结一下解题的经验，进而发展与完善解题的思想方法， 总结出带有规律性的东西来。
	课堂教学是整个教学过程的中心环节，听课显然也是学生学习的中心环节，因此，指导学生掌握有效的听课方法、提高听课效率，有着十分重要的作用。
	一、充分做好课前准备
	（一）做好知识上的准备——课前顶习  
    知识上的准备主要是新课涉及到的有关书籍。知识的复杂准备与新知识的预习准备，对新知识的预习应主要抓住的难点，明确听课重点，是一种重要准备。
	孔子曰：“温故而知新”。
	上课要接受新知识但也要温习旧知识。预习的过程，是一种旧知识的温习过程、准备过程，也是由旧知识向新知识过渡的过程，即温旧纳新的过程。学习某种新知识，要运用哪些旧知识，联系哪些旧知识，哪些要做到重点准备，都要做到心中有数。只有这样，才能在听课中把新知识纳入旧知识体系之中，形成崭新的知识结 构。
	（二）做好身体上的心理上的准备
	上课学习，是一项艰苦的劳动，它需要学生有充沛旺盛的精力和健康的体力，为了做好心身上的准备，要求学生必须做到两点：一是要有充足的睡眠和体息，二是要注意饮食与营养卫生。
	二、听课要全神贯注
	全神贯注地听课，即高度集中注意力，充分调动多种感观参与听课，不一心二用。许多学习优秀的学生在课堂上全神贯注地听课，不乱想，不乱动，不乱看，努力排除听课干扰，做到眼到、耳到、手到、心到；边看，边听，边想，边写，思维处于高度竞技状态之中。当然一堂课几十分钟始终保持全神贯注是不可能的，也是不必要的，同时，也是违背心理活动规律的。一个成功的学习者，既能随着教师讲授的波澜前进，也能在必要时，搞一点缓冲、舒展，自动调节，以作提神之用。学生可将注意力集中在教师对自己在预习中发现的难点的讲授上，集中搞清教师讲授思路；对于教师讲授中自己已懂的部分，可以将大脑放松一瞬，以求调节兴奋与抑制生理 机制，以求注意力新的集中。
	三、积极认真地思考首先要弄懂当堂的新知识。听懂新知识是上课的目的，是发展智力的前提。
	那种听课不求甚解，“当堂不懂课后补”的做法，既浪费时间，又于智力发展无益。何谓“懂”?一 是把新知识的概念弄明白；二是把道理弄明白，即把新旧知识的内在联系弄明白。从系统论角度来认识这个问题，听明白概念或结论是实现输入信息有效性的保证，弄明白其道理即明白新旧知识的内在联系是信息加工的过程；没有听懂做保证，即没有输出信息有效性做保证，信息加工便不可能进行，信息贮存、输出、反馈也就 不复存在，听课也就失去了实际意义。
	其次要理请教师的思路，教师的思路，即教师讲课过程中运用的思维形式、思维方法、思维规律。学生听课不能仅满足于把新知识弄懂，还应把教师讲裸的思路理清。理清教师思路的意义在于，在掌握知识的同时，学习如何运用科学的思维方法，发展能力，掌握治学本领。这是我们研究学习方法的根本意义所在。
	再次要善于问答。学问学问，不问难以成学。在课堂，必须设问，但也不可乱问，一定要认真思考，问到点子上，问到关键处。旨在寻求答案的问于培养能力无益，旨在寻求思路的问是善问之道，并有助于培养能力，学生在善问的同时，还要养成喜欢积极回答和善于口答教师在课堂上所提出问题的习惯。
	四、记好课堂笔记
	为了加深对知识的理解和记忆，有利于课后复习巩固新知识，同时培养记笔记的能力。学生在课堂听课中，要学会记笔记，这也是听好课，提高学习效率的一种学习艺术。
	做课堂笔记，首先要记下主讲章节标题、副标题，抓住每节的主题和教师讲授的重点等。此外，对课内的要点、公式、说明、结论、注释等也都要记录下来。
	还要记录教师对问题的见解和思维方式，必要时还要加注，以备课后提炼、升华、复习备考和创造之用。
	课堂笔记尽量要用短语、数字、图表及各类符号，眉目要清楚，语言要简练，文字要清晰，写的要快，以减少记录时间，从而使听、看、记、思相互结合，并能及时对 讲授信息作出反溃五、搞好即时性复习即时性复习就是听课后及时复习。根据心理学家研究，遗忘的规律是先快后馒。及时复习，即在遗忘大规模出现之前进行复 习，能充分克服学习后的遗忘。
	有人做了一个实验：让三组受试者熟记同一首诗，第一组间隔一天复习，第二组间隔三天复习，第三组间隔六天复习，最后达到三十组全部熟记，第一组需平均复习四 次，第二组需平均复习六次，第三组需平均复习七次。研究表明，识记二、三天遗忘最多。所以，听课后必须当天复习，如能坚持睡前复习一遍，第二天早晨再复习 一遍，效果会更好。
	整理课堂笔记是及时复习的一种好办法，通过整理课堂笔记，可以对教师讲的内容进行尝试回忆，可以对教材进行再一次阅读研究，对课堂笔记中记锗的地方及时纠正，对记得不清的进一步弄清，对记得不全的进行补充，对条理紊乱的把知识的逻辑关系与内在联系搞清……这一切，有利于将所学新知识进一步学懂，学深，学全，加深记忆，使所学的知识更系统化。整理课堂笔记是信息反馈和信息加工的过程，是脑手结合的积极思维过程，不仅对复习记忆所学的新知识有益，而且对培养学生思维能力、自学能力及刻苦钻研精神有利。',
	3 => '<b>引言：</b>
	多年前，那时高考很不容易，在我的故乡，一个城市里的学校有50多个学生的班上能考上10个就很不简单了。一个落后的村庄就更不用说了，一年考大学的十几个人中间只有一两个人如愿以偿。
	我上高三的第一年名落孙山，从此一蹶不振，整天浑浑噩噩，像一棵蔫了的草。一张没有带给我荣耀的成绩单将我隔离在理想世界之外。当时我一气之下想撕碎课本，认命与庄稼为伍，从此不再读书。父亲一直是乐观的，他没有责怪我，默默地拉住我的手，说：“孩子别这样，东方不亮西方亮，人活一世三十年河东三十年河西，没有过不去的坎，再复读一年吧，哪里的麦地不长庄稼？！”
	那段时间我每天陪着父亲下地挖蒜、割麦、翻地。休息的时候，父亲总是以他的农村哲学给我灌输诸如“车到山前必有路”“留着青山在，不怕没柴烧”一类的道理，但他从不提及落榜之类的字眼，我知道他在忍受着内心的疼痛强装笑颜小心地呵护着儿子可怜的自尊。我在内心深处用消极生活的态度筑起的壁垒被父亲的安慰一点点瓦解，最后崩溃。我可怜的父亲就像一头永不知疲倦的黄牛，一边在生活的阡陌上耕耘着那几亩并不肥沃的土地，一边在生命的田野上守望着我们这些因一时的风雨而倦怠、叹息的庄稼。
	暑假过去了，新学期我卷起书本又重新加入到千军万马挤独木桥的行列之中。送我上路的那天，他特意刮了胡子，将脸洗得干干净净，穿了一身平时不怎么愿意穿的新衣服。我知道他是想以这种新的面貌潜移默化他的儿子，希望我以新的成绩来回报他全新的期待。我上车了他只说了一句“你肯定能行的！”车开动了，车窗外九月的阳光将父亲结实的身影照耀得格外高大，我鼻子一酸，几乎掉泪，但强忍着没有让脆弱的泪水掉下来。父亲如此相信他的儿子，我还有什么理由不自信呢？
	高三的学习是很紧张的，每当想偷懒时我总是不由地想起父亲的那句话“你肯定能行的！”于是奋起、埋头、苦学。那年暑假期末考试我考得并不怎么理想。回到家里我如实相告自己的成绩，父亲说没事的。我尽可能多地帮父亲多干一些农活，以洗刷因学习的失误带给父亲的痛苦。
	有一次在河边放牛，累了，我和父亲坐在河边的一块大石头上，父亲抽烟，我埋头，一脸的心事。看着河面上结得厚厚实实的冰，父亲突然问我：“你知道冰什么时候开始融化的？”我不知他为什么要问这么简单的问题，脱口而出：“天气变暖，气温升高的时候。”父亲笑了，一脸的执著：“不，孩子，你错了。冰看似在一夜之间融化，但实际上是在很早以前，从最寒冷的那一天开始，冰已经融化，只是没有人注意到。你的失败不就是暂时的寒冷吗？没有一种冰不被自信的阳光融化，其实只要你自信，这失败的冰早就融化了。”夕阳的余晖洒在父亲身上，脚下看似坚硬厚实的冰在水的起起伏伏中一点点融化。真的，仔细观察确实如此。父亲的意思我懂。
	那年七月我被一所重点大学录取。应证了父亲说的那句话“冰实际上是从最冷的那一天开始融化”。现在，我们度过了最寒冷的时候，幸福的阳光每天都慷慨地洒在我们身上，我知道，没有一种冰不被自信的阳光融化。
	<b>方案：</b>
	1、目标 
	列计划的目的无非是通过白纸黑字，使得自己对自己的学习情况能够进行监督和检查。因为中考虽强调淡化课本的考查，其实处处有课本的影子。“课内知识课外考”的测试方式，就要求我们把课内知识学扎实，否则无法完满地解答课外考题。当然，重点放在课本上，并不是将视野局限于课本，仍应有大量课外阅读，在课外阅读中巩固，贯通课本知识，培养能力。系统地掌握知识后，技巧也就“水到渠成 
	2、知己 
	作战讲究“知己知彼，百战不殆”。学习也是一样。所以要制定出符合自己实际情况的学习计划，必须要“知己”。“知己”包括三层含义：明确学习奋斗的目标，了解自己的学习情况，明确地估计自己的能力。做到“知己”后，我们就可以制定计划了。 
	3、要求 
	列计划本身并没有太多的要求，你只要抓住两个字——“详、实”就足够了。 
	首先，要让自己知道，每天你具体干些什么，知道每周、每月的安排等。我们应该去计划自己的学习和生活，做到自己对自己心中有谱。一份计划上只出现时间和科目是不够的，最起码还要有具体的章节的安排，包括做哪些习题，看哪些笔记都应当有，这样才能真正地发挥计划的优势。所谓“实”，就是一定要符合自己的实际情况，适当地高一些也可以，但绝不可过高或过低。太低了，计划的内容松松垮垮，反而不如没有计划；但大多数人可能更容易把计划列得偏高，开始还能拼一拼坚持一下，但很快地就败下阵来。如果总是列这种过高过紧的计划，常常完不成，那么时间一久也就会对列计划失去信心了。一份好的计划绝不在于它的起点有多高，而在于它是不是能帮你更好地完成学习任务，让你的能力得到最好的发挥。 
	其次，计划的安排应合理、科学，尽量不要让你的时间浪费。应该说明的是，不浪费时间并不是把所有时间都用来学习，也不是说打球、洗衣服等时间都是浪费。如六、日的时间，如果你的学习黄金时间在上午，而你却在整个上午做一些洗衣服、打扫房间等杂事，而中午、下午才来做作业的话，这就不能不说是一种浪费了。很多事不能不做，但要放在合适的时候做，黄金时间都应用来学习。 
	4、注意 
	①必须强调的是，制订计划必须按自己的特点自己制订，不能仿制别人的计划，别人告诉你的方法最多只能充当一个指路标的作用，是很难完全套用的。只有自己去试着做，摸索出自己的完整方法，才是最有用的。 
	②列计划只是一种手段，绝不要为了列计划才去列计划，只要是能达到目的的计划都是好计划。不管什么时候，列计划都只是为了完成一定的学习任务。。 
	③刚开始列计划的同学，可能不太容易掌握好难易的尺度，列的计划过高过低都是自然的，只要不断调整，不断改进，很快就会适应这种方法。 
	④任何学习计划刚执行起来都难免会遇到一些困难，但你应该知道为了执行这份计划而付出的努力是值得的。能够适应这份计划是保证你的远程学习以及未来事业成功的重要步骤。 
	⑤“坚持”是计划实施过程中最难的。由于缺乏毅力与恒心，很易虎头蛇尾。而学习是一个周期比较长的过程，今天的努力，并不能在明天就得到回报。它是量的积累引起质的飞跃。半途而废，最浪费时间与精力，并对人的自信心有很大的动摇。所以在实施计划时，一时看不到进步不要心焦，更不要气馁、不要轻言放弃。坚持！坚持一定能产生奇迹。 
	
	四、好处 
	严格遵守学习计划有很多好处： 
	1、学习计划表可以帮助你克服惰性和倦怠，尤其是当它配合一个自我奖励制度时会更加有效。 
	2、如果你能按部就班、循序渐进地完成你的学习，那么学习便不会给你带来太大的压力。 
	3、学习计划表可以确保你不会浪费时间，使你有时间做其他该做的事。 
	4、学习计划表可以使你了解自己的学习进度，让你清楚地知道哪些事等着做,又可以帮助自己对先前的学习做个评价。 
	
	五、努力养成以下几个好习惯： 
	1、按计划学习的习惯 
	2、专时专用、讲求效益的习惯 
	3、独立钻研、务求甚解的习惯 
	4、善于请教的习惯 
	5、查阅工具书和资料的习惯
	<b>计划</b>
	1、制定计划 
	要学习好，首先要制定一个切实可行的学习计划，用以指导自己的学习。古人说：“凡事预则立，不预则废。”因为有计划就不会打乱仗，就可以合理安排时间，恰当分配精力。 
	基本要点： 
	第一，要有正确的学习目的。每个学生的学习计划，都是为了达到他的学习目的服务的。正确的学习目的，是正确的学习动机的反映，它是推动学生主动积极学习和克服困难的内在动力。 
	第二，计划内容一般分五个部分： 
	①全学期学习的总的目的、要求和时间安排。 
	②分科学习的目的、要求和时间安排。优秀中学生的学习经验表明，在制定分科学习计划时要注意两点：要特别重视马列主义的基础知识、语文和数学三门学科的学习。学好这三门学科，是学好其他各门学科的基础。学习要有重点，但不能偏废某些学科。 
	③系统自学的目的、要求和时间安排。 
	自学内容大致有三方面： 
	①自学缺漏知识，以便打好扎实的知识基础，使自己所掌握的知识能跟上和适应新教材的学习。 
	②为了配合新教材的学习而系统自学有关的某种读物。 
	③不受老师的教学进度的限制提前系统自学新教材。 
	④参加课外科技活动和其他学习活动以及阅读课外书籍的目的、内容、要地和时间安排。 
	⑤坚持身体锻炼的目的、要求和时间安排。 
	第三，要从实际出发。一个中学生要不断地提高自己的学习质量，取得优秀的学习成绩，上述五个部分的计划内容都是不可缺少的。但是由于每个中学生的实际情况不一样，因而在订计划时，每个人的计划重点和要求也是不同的，并不是每个中学生在任何情况下制定学习计划都必须包括以上五个部分。有的中学生的学习基础很差，就不必急于去系统自学课外读物，而应该把主要精力放在自学缺漏知识和弄懂课本内容上。总之，要制定一个对学习有指导意义的计划，必须从实际出发，也就是要实事求是地摸清自己的学习情况，从自己实际掌握的知识程度出发。 
	第四，在执行总的学习计划过程中，还要制定月计划和周计划，以高度的学习热情和顽强的学习意志保证总意志的完成。有的优秀中学生每天还有一个学习小计划，严格要求自己，一步一个脚印地前进。 
	2、课前自学 
	课前自学是学生学好新课，取得高效率的学习成果的基础。如果不搞好课前自学，上新课时就会心中无数，不得要领。老师灌，自己吞，消极被动，食而不化。反之，如果做好了课前自学，不仅可以培养自学能力（主要是独立思考问题的能力），而且可以提高学习新课的兴趣，掌握学习的主动权。知道自己有哪些问题弄不懂，主要精力应集中在解决哪个或哪几个问题上。对新教材有个初步的了解，就可以集中精力对付新课的重点和自己理不懂的难点，配合老师授课，及时消化新知识和掌握新技能。 
	基本要点： 
	第一，根据老师的教学进度，教材本身的内在联系和难易程度，确定课前自学的内容和时间。 
	第二，课前自学不要走过场，要讲究质量，不要有依赖老师的思想，要力争在老师讲课以前把教材弄懂。 
	第三，反复阅读新教材，运用已知的知识和经验，以及有关的参考资料（包括工具书），进行积极的独立思考。 
	第四，将新教材中自己弄不懂的问题和词语用笔记下来或在课本上做上记号，积极思考，为接受新知识作好思想上的准备。 
	第五，不懂的问题，经过独立思考（包括运用参考资料）后，仍然得不到解决时，可以请教老师、家长、同学或其他人。 
	第六，结合课前自学，做一些自选的练习题，或进行一些必要而又可能做到的某种实际操作、现场观察、调查研究等，以丰富感性知识，加深对新教材的理解。 
	第七，新教材与学过的教材是连续的，新知识是建立在对旧知识的深透理解的基础上的，课前自学若发现与新课相关的旧知识掌握不牢时，一定要回过头去把有关的旧课弄懂。 
	第八，做好自学笔记。
	3、专心上课 
	上课是学生理解和掌握基础知识和基本技能，并在此基础上发展认识能力的一个关键环节。按上面要求做好课前自学，学生就能更专心地上课。“学然后知不足”，往往这时学生的注意力高度集中，大脑处于优势兴奋状态，能更为主动和灵活地接受老师授课。 
	基本要点： 
	第一，带着新课要解决的主要问题和在课前自学中弄不懂的问题与词语，有目的地认真听讲和做实验。始终保持高度集中的注意力，认真观察，积极思维，力争把当堂课的学习内容当堂消化。 
	第二，将自己通过课前自学而获得的对新教材的理解与老师的讲解加以比较，加深对新教材的理解和记忆，纠正原先自己理解上的错误。 
	第三，认真做好课堂笔记。 
	第四，在上课过程中要积极提问，并将课堂上没有机会得到解决的问题，用笔记下来，以便课后解决。 
	
	4、及时复习 
	课后及时复习能加深和巩固对新学知识的理解和记忆，系统地掌握新知识以达到灵活运用的目的。所以，科学的、高效率的学习，必须把握“及时复习”这一环。复习时间的长短，可根据教材难易和自己理解的程度而定。 
	基本要点： 
	第一，反复阅读教材，反复独立思考，多方查阅参考资料和请教老师与同学，使通过课堂教学仍然弄不懂的问题尽可能得到解决，达到完全理解新教材的目的，以便用所学的新知识准确地指导独立作业。 
	第二，抓住新教材的中心问题，对照课本和听讲笔记，将所学的新知识与有关旧知识，联系起来，进行分析比较，进一步弄懂新课中的每一个基本概念，使知识条理化、系统化，加深巩固对新教材的理解。 
	第三，在复习过程中，对一些重要而又需要记住的基本概念和基础知识，应尽可能通过理解加以记忆。 
	第四，一边复习，一边将自己的复习成果写在复习笔记本上。勤动脑与勤动手相结合。 
	
	5、独立作业 
	独立作业是学生经过自己头脑的独立思考，自觉灵活地分析问题和解决问题，进一步加深和巩固对新知识的理解和对新技能的掌握的过程。如果按要求抓好以上几个环节，独立完成作业是不困难的。 
	基本要点： 
	第一，解答每一个问题和做每一个实验，都应该是学生自己运用所学的知识认真地进行独立思考和独立操作的结果。 
	第二，克服做作业的盲目性。做练习的目的是为了加深对新知识的理解和掌握运用新知识解决实际问题的方法，提高分析问题和解决问题的能力。 
	第三，在时间允许的情况下，学生可根据自己的实际知识水平，适当地选做一些难度较大的有代表性的综合性练习题，发展思维能力，培养灵活运用知识解决较复杂问题的技能。 
	第四，对于难题，要反复阅读教材（包括与解题有联系的旧教材）和听讲笔记，认真钻研参考资料，加深难题的理解，促成问题的解决。经过独立思考后，问题仍然不能解决，可请教老师和同学。与老师和同学开展问题讨论，是打开思路、解决问题的一种好方法。 

	6、解决疑难 
	在独立作业的过程中，有时自以为做对了，但经老师的批改后，发现实际上是做错了。为什么会做错呢？有的是疏忽大意造成的；有的是由于对新知识和与新知识有联系的旧知识的错误理解。分析产生错误的原因，纠正在运用知识于实际的过程中所暴露出来的对知识的错误理解的过程，就是解决疑难问题的过程。这种对知识的错误理解如果得不到及时纠正，所获得的一知半解的知识，就会严重地影响学生对新知识的学习，结果必须导致学习无法有效地继续进行下去。 
	基本要点： 
	第一，认真分析作业做错的原因。 
	第二，将做错了的作业重新做一遍。 
	第三，经过反复独立思考，如果还弄不清做错作业的原因可请教老师和同学，直至弄懂为止。 
	7、系统总结
	对学生进行系统小结，是学生通过积极的独立思考，达到全面、系统、深刻、牢固地掌握知识和发展认识能力的重要环节。做好系统小结的基本要点，除前面所述做好课后及时复习的要点适用于本环节外，还必须注意以下几点： 
	基本要点： 
	第一，系统小结是在系统复习基础上进行的。 
	第二，以教材为依据，参照课堂笔记、作业和有关学习资料，对要进行小结的知识进行系统复习。 
	第三，抓住一个和几个重要问题运用科学和思维方法（分析、综合、对比分类、抽象概括、判断推理、具体化等），对所学的知识进行积极的思维，揭露知识之间的内在联系，使知识系统化，概括化（将大量的知识归纳为几条基本理论）用一个简明的表格或提纲，或几句精炼的语言准确地表达出来。科学思维方法的运用，应贯穿于学生的整个学习过程。 
	第四，在小结过程中，要注意培养丰富的想象力和创造性的思维能力。 
	第五，在小结基础上，检查学习计划执行的情况，进一步修订或制订下一阶段的学习计划。 
	
	8、课外学习 
	课外学习活动，（包括阅读课外书籍和报刊、参观访问、社会调查、科技活动和科学竞赛等）是学生通过课内学习掌握了一定的基础知识和基本技能，有了学习兴趣，很希望将自己学到的知识和技能用于课外学习活动，进一步认识客观事物的一种需要。课外学习活动是学生课内学习的补充和继续，它不仅能丰富学生的文化科学知识，加深和巩固课内学习的知识，而且能满足和发展他们的兴趣爱好，培养他们独立学习和工作的能力，激发他们的求知欲望和学习的积极性。 
	基本要点： 
	第一，要尽可能与课堂学习内容相结合。 
	第二，课外学习活动的内容和时间要适当，不要影响正常的课堂学习，身体锻炼和社会活动。要注意劳逸结合。 
	第三，在课外学习活动中，要尽力做到学练结合，手脑并用，把学习和实践结合起来。 
	第四，要争取老师的指导提高课外学习活动的效果。 
	在运用上述学习方法的时候，应注意下面几点： 
	第一，要扎扎实实地按每个学习环节的要求去进行学习实践。 
	第二，开始运用时，不要要求过高、过急

	对学生来说，有计划学习要比无计划学习好得多，其好处是： 
	（一）学习的目标明确，实现目标也有保证。学习计划就是规定在什么时候采取什么方法步骤达到什么学习目标。短时间内达到一个小目标。长时间达到一个大目标。在长短计划指导下，使学习一步步地由小目标走向大目标。 
	（二）恰当安排各项学习任务，使学习有秩序地进行，有了计划可以把自己的学习管理好。到一定时候对照计划检查总结一下自己的学习，看看有什么优点和缺点，优点发扬，缺点克服，使学习不断进步。 
	（三）对培养良好的学习习惯大有帮助。良好习惯养成以后，就能自然而然地按照一定的秩序去学习。有了计划，也有利于锻炼克服困难、不怕失败的精神，无论碰到什么困难挫折也要坚持完成计划，达到规定的学习目标。 
	（四）提高计划观念和计划能力，使自己成为能够有条理地安排学习，生活、工作的人。这种计划观念和计划能力，学生都应该学习和具备，这对一生都有好处。 
	有些学生学习毫无计划。"脚踩西瓜皮，滑到哪里算到哪里"，这是很不好的。高尔基说："不知明天该做什么的人是不幸的。"有的学生认为，学校有教育计划，老师有教学计划，跟着老师走，按照学校要求办就行了。何必自己再定计划，这种想法不对。学校和老师的计划是针对全体学生的，每个学生还应该按照老师要求针对自己的学习情况制定具体的个人学习计划，特别是修学以后的自学部分，更要有自己的计划。 
	由于学习计划有必要又大有好处，所以有计划地学习成为优秀生的共同特点。学习好和学习不好的差别当中有一条就是有没有学习计划。这一点越是高年级越明显。 
	怎样制定学习计划呢？ 一份好的学习计划大致包括三方面的内容。 
	一、进行自我分析 我们每天都在学习，可能有的同学没有想过我是怎样学习的这个问题，因此制订计划前首先进行自我分析。 
	1、分析自己的学习特点，同学们可以仔细回顾一下自己的学习情况，找出学习特点。各人的学习特点不一样：有的记忆力强，学过知识不易忘记；有的理解力好，老师说一遍就能听懂；有的动作快但经常错；有的动作慢却很仔细。如在数学学习中有的理解力强、应用题学习好；有的善于进行口算，算得比较快，有的记忆力好，公式定义记得比较牢；有的想象力丰富，善于在图形变换中找出规律。所以几何学习比较好……你可以全面分析。 
	2、分析自己的学习现状，一是和全班同学比，确定看自己数学成绩在班级中的位置，还常用"好、较好、中、较差、差"来评价。二是和自己数学成绩的过去情况比，看它的发展趋势，通常用"进步大、有进步、照常、有退步、退步大"来评价。 
	二、确定学习目标 学习目标是学生学习的努力方向，正确的学习目标能催人奋进，从而产生为实现这一目标去奋斗的力量。没有学习目标，就象漫步在街头不知走向何处的流浪汉一样，是对学习时光的极大浪费。 
	确定学习目标首先应体现学生德智体全面发展的教育方针，其次要按照学校的教育要求，此外还要根据自己的学习特点和现状。当然还可考虑一些社会因素家庭情况。 
	学习目标要具有适当、明确、具体的特点。 
	适当就是指目标不能定得过高或过低，过高了，最终无法实现，容易丧失信心，使计划成为一纸空文；过低了，无需努力就能达到，不利于进步。要根据自己的实际情况提出经过努力能够达到的目标. 
	明确就是指学习目标要便于对照和检查。如："今后要努力学习，争取更大进步"这一目标就不明确，怎样努力呢？哪些方面要有进步？如果必为："数学课语文课都要认真预习。数学成绩要在班级达到中上水平。"这样就明确了，以后是否达到就可以检查了。 
	具体就是目标要便于实现，如怎样才能达到"数学中上水平"这一目标呢？可以具体化为：每天做10道计算题，5道应用题，每个数学公式都要准确无疑地背出来，等等。 
	三、科学安排时间 
	确定了学习目标之后，就要通过科学地安排。使用时间来达到这些目标。要符合"全面、合理、高效"的要求。 
	全面在安排时间时，既要考虑学习，也要考虑休息和娱乐，既要考虑课内学习，还要考虑课外学习，还要考虑不同学科的时间搭配。 
	合理要找出每天学习的最佳时间，如有的同学早晨头脑清醒，最适合于记忆和思考；有的则晚上学习效果更好，要在最佳时间里完成较重要的学习任务，此外注意文理交叉安排，如复习一会语文，就做几道算术题，然后再复习自然常识外语待。 
	高效要根据事情的轻重缓急来安排时间，一般来说，把重要的或困难的学习任务放在前面来完成，因为这时候精力充沛，思维活跃，而把比较容易的放稍后去做。此外，较小的任务可以放在零星时间去完成，以充分做到见缝插针。 
	一天中供自己安排的时间基本上分为四段：早上起床到上学，上午放学到下午放学，下午放学到吃晚饭前，吃晚饭后到睡觉。同学们主要应在这四段时间里统筹安排自己的学习生活内容。 
	在进行时间安排时，还要注意以下两点： 
	1、 要突出重点 也就是说，要根据地自我分析中提出 的学习标点或比较薄弱的学科在时间上给予重点保证。 
	2、 要有机动时间，计划不要排太满太紧，贪心的计划是难以做到的。 
	定了计划，一定要实行，不按计划办事，计划是没有用的。为了使计划不落空，要对计划的实行情况定期检查。可以制定一个计划检查表，把什么时间完成什么任务达到什么进度，列成表格，完成一项，就打上"√"。根据检查结果及时调整修改计划，使计划越定越好，使自己制定计划的能力越来越强。',
	4 => '<b>引言：</b>
	美国石油大亨保罗·盖蒂曾经是个大烟鬼，烟抽得很凶。 
	有一次，他度假开车经过法国，天降大雨，开了几小时车后，他在一个小城的旅馆过夜。吃过晚饭，疲惫的他很快就进人了梦乡。 
	清晨两点钟，盖蒂酲来。他想抽一根烟。打开灯，他自然伸手去抓睡前放在桌上的烟盒，不料里头却是空的。他下了床，搜寻衣服口袋，毫无所获，他又搜索行李，希望能发现他无意中留下的一包烟，结果又失望了。这时候，旅馆的餐厅、酒吧早关门了，他唯一希望得到香烟的办法是穿上衣服，走出去，到几条街外的火车站去买，因为他的汽车停在距旅馆有一段距离的车房里。 
	越是没有烟，想抽的欲望就越大，有烟瘾的人大概都有这种体验。盖蒂脱下睡衣，穿好了出门的衣服，在伸手去拿雨衣的时候，他突然停住了。他问自己:我这是在干什么? 
	盖蒂站在那儿寻思，一个所谓知识分子，而且相当成功的商人，一个自以为有足够理智对别人下命令的人，竟要在三更半夜离开旅馆，冒着大雨走过几条街，仅仅是为了得到一支烟。这是一个什么样的习惯，这个习惯的力量有多么强大? 
	没多会儿，盖蒂下定了决心，把那个空烟盒揉成一团扔迸了纸篓，脱下衣服换上睡衣回到了床上，带着一种解脱甚至是胜利的感觉，几分钟就进入了梦乡。 
	从此以后，保罗·盖蒂再也没有拿过香烟，当然他的事业越做越大，成为世界顶尖富豪之一。 
	<b>方案：</b>
	初中学习与小学学习有很大的不同，初中是由小学向高中过渡的时期，学生的身心发展也由少年期向青春期过渡，他们可塑性大，既是掌握基础知识、基本技能的最佳时期，又是为今后发展创造条件的重要时期。与小学阶段的学习相比，表现出以下明显的差异：
	1、学习内容逐步深化、学科知识逐步系统化 
	学习的课程门类逐渐增加，内容也逐步加深 
	小学期间，学生的学习内容是比较简单的，学科也相对简化，主要学习语文、数学等最基础的课程。语文主要是识字教育和简单的听说读写能力培养；数学主要掌握基本的运算能力；其他方面只是接受一些直观、感性的知识，并没有细 化了的完整的学科知识。老师的教学也更重趣味性和直观性，而不是强调知识的完整体系。  
	进入中学以后，学习的内容发生了明显的变化。学习的课程门类逐渐增加，内容也逐步加深。语文、数学、英语这些小学曾学习过的课程，由直观的、感性的、零碎的知识点变成了更为完整、系统的知识体系，并更加突出能力要求；同时，物理、化学等课程相继开设，历史、地理、生物等人文社科知识也成为重要的学习内容。这些学科知识对于初中学生来说，都是必需的文化素质积累，这就使初中生的学业负担客观上大大增多了。老师的教学也越来越注重传授知识的严密性和注重学生思维方法、思维能力的培养，除要求学生识记大量的定义、原理等知识点外，更重要的是培养学生掌握运用知识的能力。 
	2、 学习成绩分化日趋激烈
	初中生的学习成绩波动很大，同时出现激烈的分化 
	学习量的增加和内容的不断加深，加上初中学生心理的波动和生理的变化，使得初中生的学习成绩波动很大，同时出现激烈的分化。主要表现在以下几个方面：  
	(1)小学阶段的学习成绩和初中成绩相关不大。根据有关专家的研究，在小学是学习尖子的学生，进入初中以后继续保持领先的情况大大减少；相反，有些小学时被认为成绩不好的学生，往往后来居上成为学习冒尖者。而初中阶段的学习成绩却与高中学习呈明显相关。  
	(2)初二年级往往出现比较明显的学习“分化点”。一般来说，经过预初、初一的学习适应和调整，学习习惯和方法基本形成定势，成绩的差异逐渐明显。尤其到了初二年级，随着学习内容的加深，物理等自然科学课程相继开设，对学生逻辑思维能力要求越来越高，智力在学习中的作用也表现得越来越突出，这时学习开始出现好的更好，差的更差，好与差的差距被越拉越大的状况。  
	(3)学习成绩与付出的工夫所呈现的差异。学习优秀的学生由于能够合理地安排时间，方法得当，事半功倍，学习往往显得轻松自如而依旧学有余力；学习较差的学生穷于应付，事倍功半，却学得越来越吃力，学习变成了沉重的负担。这种对待学习是否轻松的状态，是判断学生学习潜力的重要依据。
	3、学生在学习中的自主能力日显重要  
	对初中学生的指导更多的应侧重于学习方法和学习意志品质的培养  
	进入初中以后，学生在学习上的独立性逐步增强。课堂教学中，教师比较注意启发学生独立思考问题；课堂教学外，学生更多的需要自觉地独立安排自己的学习活动。而在家庭教育中，家长对孩子学习的直接帮助也逐渐减少，不少家长也因为孩子学习难度的增加而显得力不从心。因此，自学能力的强弱对学习成绩的影响明显增强，学习依赖性强的学生成绩往往每况愈下。家长应该及时指导学生充分利用小学阶段已经形成的良好学习习惯，使他尽快适应初中学习的要求，并帮助其形成初中阶段相对独立的学习能力。对学生的指导更多的应侧重于学习方法和学习意志品质的培养。 
	4、学习的自觉性和依赖性、主动性和被动性并存  
	小学阶段的学习，在学校里，主要依赖老师的安排，老师可以说是无所不包、无所不管；在家里，也大都是在家长的督促下完成学习任务的。小学生的学习还缺乏明确的目标和自制能力，所以，带有明显的依赖性和被动性，一旦离开教师和家长，不少学生往往会觉得茫然不知所措，无法自觉的安排学习。 
	相对来说，初中学生的学习自觉性和主动性有所增强，但是，在这方面学生之间存在显著的差异。许多学生的自觉性和主动性还不能持久保持，教师和家长的管理稍有松弛，就会无法自制，把学业抛至脑后，从而导致学习成绩的下降。随着学生年龄的增长、心理的变化，电脑游戏、武侠小说、通俗言情小说，乃至有些不健康的读物都会对学生产生极大的诱惑，成为影响学习的因素。有些学生自制能力比较脆弱，还会沉迷其中不能自拔，严重影响学习。自觉性、主动性比较强的学生就能保持相对持久和稳定的学习状态。总体看来，初中生还处在自觉性和依赖性、主动性和被动性并存的年龄。家长要注意经常帮助孩子排除干扰，引导他们形成良好的兴趣，明确学习的目标，使他们的自觉性和主动性得以巩固。
	(二) 初中学习环节  
	初中阶段的学习主要还是基础知识、基本能力的学习和培养，虽然智力在学习中的作用日益明显，但非智力因素依然发挥着十分重要的作用，影响初中生学习的非智力因素主要有学习的习惯、兴趣、动机、情感、意志等。
	俗话说，“习惯成自然”，良好的学习习惯对学习有着重要的促进作用。比如：课前预习新课的习惯，可以在教师教授新课之前大致了解课程内容，有助于把握重点带着问题听课，从而提高课堂学习的质量；作业认真书写的习惯，不仅可以保证作业的美观整洁，提高作业的质量，还能够培养一丝不苟的严谨作风。反之，不良的习惯也会成为学习进步的绊脚石，不少成绩比较差的学生，脑子都不笨，但往往上课心不在焉、作业马马虎虎、做事丢三拉四。
	1、 抓住课堂四十五分钟，学会听课
	听课也有不少学问。学会听课，对初中生的学习进步至关重要  
	课堂学习是学习的最主要环节，四十五分钟课堂学习效益的高低，某种程度上决定着学生学习成绩的好坏。  
	也许有的家长和学生会想，每个人都有一双耳朵，听课谁不会呀。其实不然，听课也有不少学问呢。学会听课，对初中生的学习进步至关重要。 
	首先，要集中注意听。心理学研究表明：注意能够帮助我们从周围环境所提供的大量信息中，选择对当前活动最有意义的信息；同时，使心理活动维持在所选择的对象上，还能使心理活动根据当前活动的需要作适当的分配和调整。所以，注意对于学习尤为重要。集中注意、专心致志才能学有所得；心不在焉、心猿意马往往一无所获。
	其次，要带着问题、开动脑子听。有些同学听课不善于开动脑子积极思维，看似目不转睛，但一堂课下来心中却不留痕迹。俗话说：疑是一切学习的开始。带着问题听课，就能使听课有比较明确的目标和重点，增强听课的针对性，从而提高课堂学习效率；带着问题听课，还能促使自己积极动脑，紧跟老师的教学节奏，及时理解和消化教学内容。
	再次，要积极举手发言，认真做好笔记。教与学应是双向交流、互相促进的。学生在课堂中，应该积极主动地参与教学。积极举手发言就是一种参与，它既能较好的促使自己专心听课、动脑思维，还能锻炼语言表达能力。
	“不动笔墨不读书”、“好记性不如烂笔头”，都是说边学习边动笔的好处。笔记不仅是学习新知识的方法，也是复习旧知识的依据，同时我们还可以从笔记中发现新的问题。很多家长感到对孩子在学校里的学习无从了解和把握，其实，每天查看一下他们的课本和笔记，就是一种好方法。
	2、合理安排时间，有计划地进行学习
	时间是个常量，需要合理安排；学习是艰苦的劳动，也是有规律可循的。
	(1) 几个需要家长引导孩子处理好的关系
	玩与学的关系，主与次的关系，发展兴趣和打好基础的关系
	这里，家长必须帮助指导孩子处理好以下几个关系：
	首先是处理好玩和学的关系。学习是初中学生的主要任务，主要的时间和精力自然应该花在学习上。但是，学习又不是初中学生生活的全部，初中学生精力充沛、兴趣广泛，适当和有益的活动(包括“玩”)也是他们生活的重要组成部分。有些家长只注重孩子的学习，把孩子的闲暇时间安排得严严实实，不让孩子有娱乐和活动的时间；有些家长却对孩子的课余活动放任自流，这都不利于学生的学习进步和全面发展。要指导学生学会劳逸结合，学习时专心致志、静得下心来；活动时生龙活虎、放得开来。学习和玩不仅是不矛盾的，而且可以相得益彰。
	其次是处理好主和次的关系。初中阶段学习知识的密度大大增加、学习知识的广度也大大增加，这就需要学生能够处理好各种知识内容之间的主次关系。学科之间有差异，基础学科、工具学科是初中学习的重中之重，直接影响其他学科的学习，一定要学得扎实。学科内容本身也有主次，概念、原理及其形成是主，知识的灵活运用是主，自己学习的薄弱环节是主，在学习的过程中应该花更多的时间和精力。  
	再次是处理好发展兴趣和打好基础的关系。兴趣是学习动力产生的直接原因，孩子对哪一门功课感兴趣，这门学科也就往往能够取得比较好的成绩。但是，初中学生思想和心理还不够成熟，兴趣也往往不够稳定，有些孩子对兴趣的理解也比较片面。表现在学习方面主要有以下情况：一会儿喜欢这，一会儿喜欢那，见异思迁，结果什么也没学好；光凭兴趣学习，自己认为不感兴趣的就敬而远之，结果就成了“跛脚”。其实，初中的学习是整个人生学习的基础，首先要学好每一门功课，初中学习过了关，高中阶段就可能比较顺利；即便是通常被认为是“副课”的历史、地理、生物等学科，实际上都是将来社会生活中必不可少的。所以，培养兴趣必须以打好基础为前提。
	(2) 遵循记忆规律安排学习 
	遗忘呈现出“先快后慢”的规律。这规律给我们指导孩子的学习提供了重要的依据  
	最早用实验方法研究记忆规律的心理学家艾客浩斯发现，学习刚结束，遗忘就相伴开始了。第二天忘得最多最快，第二天需要复习的时间较长，如果第二天复习了，第三天就遗忘少了，需要复习的时间也较短；如果第三天复习了，第四天遗忘得就更少了……。总之，遗忘呈现出“先快后慢”的规律。这规律给我们指导孩子的学习提供了重要的依据。
	及时复习。初中生学习存在一种普遍的倾向，就是随学随丢，做完教师布置的作业了事。到考试时，临时抱佛脚，从头开始复习。要改变这种前学后忘，到后面问题成堆的现象，关键要做到“及时”，特别是对于那些字母符号、公式、外语单词等意义性不强的学习材料，一定要做到趁热打铁，及时复习。这好比在堤坝塌方之前，及时加固，要比垮了再修，付出更小的努力。  
	分散学习。“及时复习”固然重要，但也不能“一劳永逸”。学习的规律告诉我们，分散复习比集中复习效果更好。以学习外语单词为例，如果当天学习了20个单词，一位同学在当天晚上集中复习一小时，加以巩固；另一位同学当晚复习半小时，第二天再复习15分钟，第四天复习10分钟，一周后再复习5分钟。结果后者记忆的效率明显高于前者。利用分散学习的道理，家长可以指导孩子采用“卡片”复习的方法。例如复习英语单词，把卡片分为左右两边(或正反两面)，分别写上中文词义和英语单词，然后自制七个袋子(或信封)，每袋内放置一周中某一天应复习的卡片，复习时，用手遮住一面，回忆另一面的内容。当天复习以后，就放入隔天的袋里，以此往复有规律地交替复习，效果十分明显。其他如数学公式等各种知识均可用卡片来进行复习。  
	过度学习。我国著名科学家茅以升在83岁高龄时，仍能熟练背诵圆周率小数点后一百位，别人问他有什么好的记忆方法，他回答说；“说起来很简单：重复！重复！再重复！”在学习中，我们都有这样的体会，我们记忆某些内容，到刚能勉强背诵时就停止了学习，结果过了不久就不会准确回忆。如果能“一鼓作气”，再多学几遍，效果就大大提高；而且这样熟练的记忆，保持时间也特别长久，这就是“过度学习”。一般而言，过度学习保持在50%-100%范围内。举例子说，背诵一首唐诗，如果用十遍刚好能基本背出，那么最好能再读3-6遍，这样就能烂熟于心，倒背如流了。过度学习要与及时学习和分散学习有机结合起来。  
	3、形成适合自己的有效的各科学习方法
	因“科”制宜，才能有的放夭地学好各门功课
	初中阶段的学习，学科逐渐细化，各门学科都有自己明显的特点和规律。理科类数、理、化学习重抽象思维，要善于融会贯通；文科类语、史等重知识积累，要善于联系实际。只有把握各学科的特点，因“科”制宜，才能有的放夭地学好各门功课。',
	5 => '<b>引言;</b>
	果戈理的规定是：他的每一篇稿子要修改八次。他说：“据我的意见，应该这样做八次，对于某些人，也许用不了八次，但有些人应该还得多几次。反正我的稿子要进行八次修改。只有经过八次的亲手修改，工作才算完成，才能达到预想的效果。”《钦差大臣》开头部分，市长的台词初稿这样写道：“诸位，我请你们来，是因为我要告诉你们一件极不愉快的消息。我接到通知，一个秘密使者已经从彼得堡出来进行私访，他要来视察我们省会的所有民政机关。”定稿时，果戈理改成：“诸位，我请你们来，是因为我要告诉你们一件极不愉快的消息，钦差大臣快要到我们这儿来了。”定稿之后不仅字数少，人物性格也更加突出了。
　　如果我们坚持的时间足够长，我们就可以做任何我们想做的事情。 　　
	<b>方案：</b>
	课外阅读是相对于课文阅读教学而言的,是指学生在课外独立的阅读活动,是课堂阅读的继续和扩展,是阅读能力训练的重要方面。课外阅读是语文课所必须的和独有的,这是由语文课本身的性质决定的。 
	语言文字的积累,其途径是听和读;语言文字的表达,其形式是说和写。这就需要我们语文教师树立大语文观,去引导学生在会读一本书的基础上,走出课堂,走向生活,广泛开展课外阅读活动,博览群书,吸收名家名篇的语言精华。开展语文课外阅读,不仅有利于学生开拓视野,陶冶情操,而且也是学生积累语言,丰富知识的有效方法。
	课外阅读由于脱离了语文课堂教学的时间、空间的限制，更具有自主性和灵活性，同时也具有不确定性。初中生正处于生长发育期，心理尚不成熟，因而大部分未能形成自觉的阅读习惯。同时对课外阅读缺乏明确的目标，没有正确的阅读方法，这都需要教师作具体指导。
	激发阅读兴趣
	孔子曾说过，对于一件事，“知之者不如好之者，好之者不如乐之者。”如果学生对课外阅读产生了兴趣，何愁他们不去读呢？何愁他们不读得“欣然忘食”呢？因此，教师在这其中最重要的工作就是激发学生的阅读兴趣。那么，具体该怎样做呢？
	1、以读促读
	学生在课内读了一篇感兴趣的文章后，进而引导他们读与之相关的一组文章。如读了《最后一课》，学生有感于都德对韩麦尔先生的深细描绘，教师适时推荐《福楼拜家的星期天》，再联系古典名著《水浒传》，指出《水浒传》中一百单八将性情各异，作者把他们描绘得形像逼肖，呼之欲出，值得深读。又如读了朱自清的经典散文《春》之后，再引导学生去阅读其他作家描写春的文章，也可以引导他们读一组关于其他三个季节的文章。此外，还可以由这位作家的某一篇文章延伸到他的其他文章，或由所选作品延伸到背景材料、评论性文章等。教材无非是个例子，只要教师善于引导学生举一反三，拓宽视野，在广阔的课外阅读中涵泳、品味，就能真正做到“得道于课内，得益于课外”。
	2、以说促读    教师定期组织阅读积极分子介绍文坛新动态，推介新作品，谈自己的阅读心得，讲讲课外阅读的收益。有了榜样示范，有积极分子带动，整个班级的阅读氛围自然要好许多。
	3、以看促读
	在这样一个资讯社会，各种各样的诱惑和刺激正与书争夺着那些单纯的花季少年。在许多孩子眼里，电视、网络游戏远比书来得亲切生动。这也是为什么现代人读书量持续走低的重要原因。不过，凡事都有两面性，关键在于我们如何趋利避害。现在，有许多名著名篇都拍摄成了影视作品，如四大古典名著，现代名著《阿Q正传》、《骆驼祥子》、《子夜》、《茶馆》、《边城》，外国名著《钢铁是怎样炼成的》、《鲁滨逊漂流记》等。这些影视作品大多已制成了光盘在市场上出售，假期中，各大电视台也纷纷播映。教师引导学生在读作品的同时，收看这些影视作品，他们对原著的阅读兴趣会大大提高。
	4、以诵促读     有位外国朋友曾经说过，你们中国人说话就像唱歌似的，真是美极啦！为什么汉语有这样神奇的音感效果呢？原因之一，汉语是有声调的语言。不同声调的语汇组合排列起来，就会形成抑扬顿挫的音乐美。
	教师如能利用汉语的这一优势，指导学生朗诵课外读物中的精美语段，势必能激发学生课外阅读的兴趣。而且，朗诵的过程是学生对作品不断认识的过程，朗诵是一种艺术创造！要想朗诵好，就必须潜心钻研原作的风格和感情，这样必然会加深对原作的理解和喜爱。当学生爱上了朗诵，可以说他也爱上阅读了。
	5、以写促读     
	教师结合学生阅读的材料，布置写作的话题。如读《水浒传》，可以写一写《〈水浒〉人物系列谈》、《我最欣赏的〈水浒〉英雄》；读《钢铁是怎样炼成的》，可以写一写《当今社会还需不需要保尔精神》；读《朝花夕拾》，可以写一写《鲁迅的童年生活》等。这样做就促使学生仔细深入地研读作品。
	6、以演促读   
	读莎士比亚的《哈姆雷特》、《威尼斯商人》，读老舍的《茶馆》，就让学生选取其中的一些片段进行表演。读其他的叙事性作品，教师可指导学生将其改编成短剧，利用活动课在班内表演。表演的同学固然要精读原作，看完表演的同学也会怀着强烈的欲望争相阅读原著。
	7、以展示阅读成果促读     
	随着阅读的深入，越来越多的学生有了表达的愿望。他们或对作品中的人物品头论足，或对作品的语言、技法提出自己的看法。教师此时应适当引导，让他们把写的随笔、读后感整理出来，张贴在教室里展览。学生在尝到初步成功的乐趣之后，阅读的劲头就更足了。
	8、以生活情境促读     
	“书是引导人生到光明与真实境界的灯烛。”当学生遇到挫折、困难而迷惘、彷徨时，我会引导他们到书中寻找答案。 
    有的学生由于考试失利意志消沉，我会推荐他读《贝多芬传》，看看这位伟大的音乐家在失聪后的心路历程，学习他“扼住命运咽喉”的不屈精神。有的学生在取得了一些成绩后骄傲自满了，我便推荐他读爱迪生和居里夫人的传记，看看这两位在各自领域作出非凡贡献的人是何等的谦卑！
	二、选择合适读物
	《语文教学通讯》2003年第5期曾登载过一份“中学生阅读调查”的书目清单，现罗列如下：
	1、学生参考书及大纲规定的必读书目。
	2、网络小说，如《第一次亲密接触》。
	3、武侠小说，如金庸、梁羽生、古龙的作品。
	4、言情小说，如《雪儿姑娘》、《浪漫一生又何妨》。
	5、当代文学类，如刘墉、余秋雨的作品。
	6、漫画类，如《仙狐传说》、《灌篮高手》、《乌龙院》。
	7、中外名著类，如《红楼梦》、《水浒传》、《基度山伯爵》、《欧也尼·葛朗台》。
	8、杂志类，如《读者》、《作家》、《当代学生》、《青年一代》、《中学生数理化》、《英语园地》、《当代歌坛》、《漫画公主》等。  
	从这张清单中我们不难发现，学生整体上阅读面相当广。但我们也应该看到，中学生课外阅读的时间是有限的，如果让他们仅凭自己的兴趣，选择爱读的书刊，那么，那些影响了几代人的经典名著、那些反映当今科技发展的时文是不是会在他们的选择范围内呢？很难说。因此，教师必须指导学生选择课外读物。
	何为“经典”？文学史家章培恒先生说，“能在漫长的时代、广袤的地域，给予众多读者以巨大的感动”的作品就是经典。阅读这样的作品能让学生增长见识，启迪智慧，提高修养。同时，我们所处的时代瞬息万变，教师要挑选前沿性的作品，尤其重视介绍一些反映高科技方面和时代精神方面的文章，使学生能把握时代发展的脉搏。    
	一些作家对该推荐给中学生什么样的读物提出了各自的看法，值得思考和借鉴。如作家肖复兴提出了阅读的“三项基本原则”：太老的不读，太长的不读，太时髦的不读。与其蜻蜓点水，不如照着一口井深挖。张抗抗认为，可以看一些少年作家的书，如韩寒的《三重门》、郁秀的《花季雨季》。她还说，18岁以上的中学生什么都可以看，但如果选择不到适合自己看的书，还不如不看，好好地出去走走。
	我们对这些作家的观点可以择善而从。     
	总而言之，教师要向学生推荐那些思想内容健康能鼓舞人积极向上、语言文字堪为楷模的读物，让他们在有限的阅读时间内读出收益。
	三、指导阅读方法
	1、“精读”与“略读”并举 
	中国自古到今积累了精读的丰富经验，阅读教学使用得最多的也是精读法。精读对于丰富学生语文知识，增强学生语文能力，提高学生语文素养有着重要的作用。但是我们也必须看到，在这样一个信息爆炸的时代里，对于如此多的书籍报刊，仅用精读法是绝对不行的。现代人要有“一视就理解，一视就成诵”的略读快读能力，而这种能力，既非天生具备，也不是学生自能习得，而是需要教师的引导和培养。   
	阅读学专家曾祥芹曾在《阅读技法系统》中提出略读的几种方法：浏览泛读法、提纲挈领法、搜寻猎读法、不求甚解法、扩散参读法等，让人受益匪浅。“略读”应始终围绕两点来做文章。一是“量”，二是“质”。既要有“一目十行”的速度，又要有“过目成诵”的能力。这就需要长期大量的练习了。
	2、“积累”和“表达”并举     
	有这样一个比喻，阅读者应该更像蚂蚁、蜘蛛、还是蜜蜂？蚂蚁只会辛勤搬运，比喻读者只重积累，久而久之，难免成为“两脚书橱”。蜘蛛只知吐丝，比喻读者只重表达而忽视积累。只有蜜蜂，它采得百花之粉，酿出醉人之蜜，比喻读者既重积累，又重表达。阅读者应该像蜜蜂一样。 
    教师在学期初要让学生准备两个本，一本用作摘录妙词佳句、美段好篇。一本用作抒写随笔、读后感。双管齐下，让学生既有语言积累上的收获，又有思想感情上、表达技巧上的收获。每隔一段时间，教师要把两本本子收上来批阅，对做得好的肯定表扬，整理展览，对有所懈怠的，要批评帮助，务使学生养成习惯。
	3、尊重阅读个体，提倡个性化阅读  
	阅读活动就其实质而言，是一种寻求理解和自我理解的过程，是读者与作品的对话交流活动。“一千个读者就有一千个哈姆雷特”说的就是这个意思。作品的意义不仅仅蕴含在作品中，更不是老师通过讲解告诉学生的，应该是学生根据自己的生活经验和情感体验独立地感知、理解的。    
	现代诗人戴望舒的成名作《雨巷》其音韵的和谐、意象的凄美而广为传诵。这首诗究竟要传达出怎样的一种情感呢？这是具有不确定性的。假如教师没有揭示该诗的深层内容：这不是单纯的恋歌，而是恋爱情绪和政治情绪合为一体的抒发。——或许学生就纯粹把它当作一首情诗来读了：浓云密布，细雨纷纷，狭窄的小巷满地的泥泞，几无行人，“我”却撑着油纸伞独自在雨巷里彷徨，“希望逢着一个丁香一样的结着愁怨的姑娘”。只听见足音，却始终未见姑娘的倩影。那个丁香般的姑娘出现又消失的设想，表达了作者多么渴望挣脱孤独和苦闷，同时又无可奈何地感到挣脱之难。这样的理解也许肤浅不深刻，也许与诗人的创作意图不完全相符，但这却是学生立足作品自主感知到的，而且是合理的、“无错误的”，应予以充分肯定。
	四、营造良好环境     阅读环境可分为“硬件环境”和“软环境”。所谓“硬件环境”主要指阅读的空间环境，比如图书馆、阅览室、橱廊的规模布局、各自功能，各种阅读材料的选配、整合等。这种环境主要依靠学校决策、规划者的努力营建，侧重于物质方面。所谓“软环境”则主要指一种阅读氛围。“软环境”是建立在“硬件环境”的基础上的，固然与学校的努力密不可分，但教师对“软环境”的建设起着决定的作用。教师激发学生课外阅读的兴趣，指导他们阅读的方法本身就是营造良好“软环境”的重要举措。除此之外，这里再重点谈两点。 
	1、获得各科教师的支持    课外阅读当然是语文老师该管的事。可如果认为它仅仅是语文老师的事，那就不对了，它需要所有老师的关心支持。有些老师可能会认为：“读什么课外书啊，把课本学好就不错了！”“读这些乱七八糟的书有什么用？浪费时间！还不如多做几道数学题目呢！” 
	如果这位老师是班主任，更有可能会禁止学生阅读课外书。这样，学生阅读的热情和兴趣还会高吗？语文教师辛辛苦苦调动起来的阅读积极性又被一盆凉水浇灭了。语文是基础学科，具有人文性、工具性。学好语文对学好其他功课是有帮助的。在课程改革蓬勃兴起的今天，数理化题目也正以崭新的面目出现在世人面前，题目更加灵活，更贴近生活。需要的不仅是逻辑推理能力和演算能力，还要有较强的理解能力和表达能力。语文教师要反复宣传，务必使各科教师认识到这一点。在不占用其他功课学习时间的前提下，应当大家都来提倡多读课外书。
	2、获得家长的支持   
	课外阅读的时间有一大部分在家里。家长在学生课外阅读方面的作用不容忽视。首先，应当让家长明白，孩子们的阅读离不开家长的支持和引导。然后让家长知道具体的做法：给孩子创造安静的读书空间，给孩子选择足够的好书，给孩子足够的读书时间。
	更进一步说，家长要孩子多读书，自己也要多读。一家人共同学习，共同分享读书的乐趣，建立学习型家庭。这种家庭读书氛围将极大地激发学生阅读的热情，其效果不言而喻。',
	6 => '<b>引言；</b>
	一、几十年前，波兰有个叫玛妮雅的小姑娘，学习非常专心。不管周围怎么吵闹，都分散不了她的注意力。 
    一次，玛妮雅在做功课，她姐姐和同学在她面前唱歌、跳舞、做游戏。玛妮雅就像没看见一样，在一旁专心地看书。 
    姐姐和同学想试探她一下。她们悄悄地在玛妮雅身后搭起几张凳子，只要玛妮雅一动，凳子就会倒下来。时间一分一秒地过去了，玛妮雅读完了一本书，凳子仍然竖在那儿。 
	从此姐姐和同学再也不逗她了，而且像玛妮雅一样专心读书，认真学习。 
    玛妮雅长大以后，成为一个伟大的的科学家。她就是居里夫人。
	二、瓦伦达是美国走钢索的杂技演员。钢索一般悬在离地几十米的高空，没有任何人身安全保护措施，还有来自风雨等不利因素的干扰，人在上面行走，其险象可见一斑，但他始终能获得成功。对此，瓦伦达说：“我走钢索时从不想目的地，只想着走钢索这件事，专心专意地走好钢索，不管得失。”后来，心理学上把这种专注于做自己的事情，不为赛事以外杂念所动的心理现象称为瓦伦达心态。
	对于每一位考生来说，谁都希望能获得学习和考试的成功，而要想能发挥出自己的最高水平就要具有这种瓦伦达心态。
	考生要少考虑考试成功后的鲜花和掌声。过分关注成功、胜利、荣誉，沉醉于对胜利、成功的向往会分散对考试的关注，往往影响到正常水平的发挥。考生如果过分考虑考试后的失败，其结果可能真的会造成失败。
	<b>方案：</b>
	中考应试是考生知识和能力的竟争，也是心理素质、解题策略与技巧的竞争。在知识功底确定的情况下，考分的高低主要取决于临场发挥，而临场发挥主要取决于考试的心态与考试的策略。中考在即，想借此谈谈应试技巧。
	一、心理技巧 
	1、树立信心，克服怯场
	　　信心是成功的一半，没有信心就没有希望，信心不足就会临场心慌意乱，影响自已应有水平的发挥。所以，学生拿到试卷后应先填写好考生信息（如考生考号、座位号等），然后先粗略看一遍试题，做到心中有数，对试题的难易不必个意。从整体来看：我难你也难，你易我也易。纵观近几年中考试题，多数题目并不比平时练习的题目难，也并不都是新题，有好多题目都是我们平时练习过的知识或熟题略加改造而成，如果平时训练的题目多数都会做，那么要坚信中考你也一定能考出好成绩。建议：先做选择题，在做容易的题。 
	2、摒弃“杂”念，缓解情绪
	同学们在考试之前应该摒弃“杂”念，使大脑处于“空白状态”，很多同学明知这个道理却无法做到，那么你不妨尝试与别人交谈，谈些与考试无关的话题，最好是一些既幽默又含蓄的笑话，尽量使心情放松，排除干扰。
	3、集中注意，迅入状态 
	注意力集中是考试成功的关键，一定的神经亢奋或紧张有利于大脑各部分之间的联系，有助于活跃思维，所以为了能在考试中得到最佳效果，应使注意力高度集中，确保思维的灵活和敏捷。
	二、答题技巧
	1、审题要慢，答题要快 
	有些考生只知道一味求快，往往题意未理解清楚，便匆忙动笔，结果误入歧途，即所谓欲速则不达，看错一个字可能会遗憾终生，所以审题一定要慢，有了这个“慢”，才能形成完整的合理的解题策略，才有答题的“快”。
	2、运算要准，胆子要大 
	中考没有足够的时间让你反复验算，更不容你再三地变换解题方法，往往是拿到一个题目，凭感觉选定一种方法就动手做，这时除了你的每一步运算务求正确外，还要求把你当时的解法坚持到底，也许你选择的不是最好的方法，但如回头重来将会花费更多的时间，当然坚持到底并不意味着钻牛角尖，一旦发现自己走进死胡同，还是要立刻迷途知返。
	3、先易后难，敢于放弃
	答题的次序应尽量做到先易后难，这是因为一方面做容易题准确率高，用时短，能够增强信心，使思维趋向高潮，对发挥水平极为有利；另一方面如果先做难题，可能会浪费好多时间，即使难关被攻克，却已没有时间去得那些易得的分数，所以关键时刻，敢于放弃，也是一种明智的选择。有些解答题第一问就很难，这时可以先放弃第一问，而直接使用第一问的结论解决第2问、第3问。
	4、先熟后生，合理用时
	面对熟悉的题目，自然象吃了定心丸，做起来得心应手，会使你获得好心情，并且可以在最短时间内完成，留下更多的时间来思考那些不熟悉的题目。有些题目需花很多时间却只得到很少分数，有些题目只要花很少时间却有很高的分值。所以应先把时间用在那些较易题或分值较高题目上，最大限度地提高时间的利用率。
	5、书写规范，既对又全
	试卷不是给自己批的，要给批卷人留下良好的印象，必须书写规范，层次分明，要点清晰，重点突出，否则评卷人可能看不清，甚至找不到你的得分点，导致很多同学自我感觉良好却得了低分。因此做解答题时切忌只求结论，不顾过程，要力争既对且全，把该得的分都得到手。
	三、思维技巧
	1、先常规，再技巧
	大多试题都需要考你的常规思维，考你的双基，考你的运算能力，并不都要求你使用简便方法或根本就没有简便方法，所以解题时应先使用最常规，最熟悉的思路去思考，在我们常规思维受阻时，再去考虑有没有特殊技巧。灵活运用各种解题方法和技巧，如关系式法、守恒法、信息转化法、平均值法、差量法、淘汰法、类推法、讨论法等，提高解题的准确性和速度。
	2、先特殊，再发散
	有些题目，上手较难，可以以退为进，从特殊情况着手，将普遍问题特殊化、将抽象问题具体化、整体问题局部化、参数问题常规化，先解决特殊情况，再利用思维的发散性，将特殊情况整体化、抽象化、一般化，在这个过程中，思维可能会得到“茅塞顿开”的启迪，使看起来很难的问题得到简化。
	3、先结果，再探索 
	对一个问题正面思考，出现了思维障碍，我们应想到“正难则反”的原则，先假设已有相应结果然后逆向思维探求解决问题的突破点、新思路，常用的反证法、分析法都是典型的逆向思维的方法。
	4、先联想，再转化 
	也有一些题目，往往与实际生活紧密相关，但最终解决还是离不开已学的理论知识，所以遇到这样的问题，应该先联想到实际问题的具体背景，再将它抽象化，模型化，完成从未知到已知，从实际问题到理论知识之间的转化，也有很多题目看似陌生，但若对其特征、特点、形式进行联想转化就不难发现，它们不过是我们熟悉问题的变形，于是问题也就迎刃而解了。 
	四、复查技巧 
	做完试题，如果还有时间，决不急于交卷，应认真复查。复查内容包括：⑴检查试卷和答题卡上的姓名、考号、座位号是否已按规定准确地书写（填涂）齐全；答题卡上有无漏涂、错涂（错位错号），填涂的信息点是否清晰，卷面是否整洁。⑵仔细检查有没有遗漏或没有做完的题目，如有就抓紧补全。⑶复查各题的解答过程和结果。如时间已经不多，也就重点复查有疑问的地方。对于选择题，没有足够的把握，不要随意更改已有的结果。论述题和计算证明类试题，着重检查有没有可以补充的计分点和答题的关键步骤。论述题和作文题还应检查基本观点是否正确，有没有错别字、语病和需要补正的标点符号。计算证明题还可检查引用公式是否有错，量纲是否准确一致，计算结果是否与生活实际和常识相悖等。⑷检查试卷和答题卡上是否有与答案不相干的文字或符号。若有，务必擦去。另外，做完试题后，不要东张西望，不要交头接耳，不要偷看或让别人偷看答卷。 
	总之，掌握一定的应试技巧，以达到容易题不丢分，中档题尽可能不失分，难题能得多少分就多少分，这是高考成功的一个重要砝码。相信，若你能在考场中做到了这些，一定能取得中考的胜利！ ',
	7 => '<b>引言：</b>
	古时候，有个老翁，家里十分富有。可是他祖祖辈辈都是文盲，他认识的字加起来也只有一点点。不识字做任何事都很不方便，老翁尝够了苦头，决心让儿子念书识字。
	　　     有一年，老翁聘请了一位楚国的读书人教他的儿子认字。第一天上学，老师用毛笔在白纸上写了一笔，告诉他儿子说：“这是个‘一’字。”他儿子学得很认真，牢牢地记住了，回去后就写给父亲看：“我学了一个‘一’字。”老翁见儿子学得用功，看在眼里，喜在心上。第二天上学，老师又用毛笔在纸上写了两笔，说：“这是个‘二’字。”这回，儿子不觉得有什么新鲜了，记住了就回家了。到了第三天，老师用毛笔在纸上写了三笔，说：“这是个‘三’字。”儿子眼珠一转，好像明白 了什么，学也不上了，扔下笔就兴高采烈地去找父亲。他见了父亲，连忙得意地说：“认字实在简单，孩儿已经学成了。现在不用麻烦先生了，免得花费这么多的钱请老师，请父亲把老师辞退了吧。”见到儿子这么聪明，老翁高兴地辞退了老师。过了几天，老翁想请一位姓万的朋友来喝酒，就吩咐儿子写个请帖。儿子满口答应了：“行，看我的吧。”老翁看儿子很有把握，就放心地去做其他的事情了。可是过了很长时间，还不见儿子写好，老翁有些急了，就亲自到儿子房里去催促。只见儿子正愁眉苦脸地坐在桌边，纸在地上拖得老长，上面尽是黑道道。儿子正拿着一把沾满墨的木梳在纸上画着，一见父亲进来便埋怨道：“天下的姓氏那么多，他为什么偏偏姓万呢？我借来了母亲的木梳，一次可以写二十多画，从一大早写到现在，手都酸了，也才写了不到四千画，万字真难写呀！”
	<b>方案：</b>
	一、树立理想，把握学习目标
	目标如航灯，有了明确的目标，学生就会在学习中产生巨大的力量，奋勇当先，永不畏缩。我们从确立学生的学习目标入手，通过主题班会课、故事活动课等途径介绍名人伟人成长事迹，使学生明白，杰出人物之所以能够做出巨大贡献，除了机遇之外，崇高的追求目标和百折不挠的顽强精神，是他们成功的关键，激发学生以他们的先进事迹鞭策自己，自觉树立远大理想和抱负，追求崇高的奋斗目标。在中考前夕，学生忧心忡忡，生怕自己考不上高中，针对这种情况，我进行一次题为“把握命运、前途光明”的主题班会。班会课上，我引导学生朗读名言：“有志者，事竟成，破釜沉舟，百二秦关终属楚；苦心人，天不负，卧薪尝胆，三千越甲可吞吴。”接着，10位同学先后上台讲了：司马迁发愤撰《史记》；闻鸡起舞；越王勾践卧薪尝胆等十个小故事。从这些名人身上同学们深受教育和启迪，明确了“欲成才需先立志，有志者事竟成”的道理，从而产生极大的学习热情。
	二、多种激励手段并用，让学生成为发展的主人
	激励是青少年奋发向上的原动力。它能使懦弱变为坚强，使自卑变为自尊，使消沉变为激昂。所以，我运用各种形式的激励技巧，激起每个学生健康的、积极的动机和热情，促进学生的发展。
	1、榜样激励
	“榜样的力量是无穷的”，它比说服教育更具说服力和号召力，更容易引起学生感情上的共鸣，给学生以鼓舞、教育、鞭策，激起学生模仿和追赶的愿望。因此，在进行情感激励的同时，必须施以榜样的激励。在榜样的确立上，首先要重视学生身边的典型树立，班主任要重点对优秀生加以栽培，使之成为班级管理的骨干、学习上的排头兵。同时，加强对班干部、优秀学生进行榜样意识的教育，使之在各项活动中起到模范带头作用。今年中考，我校郑智妙、王国昌等一批同学（全县前100名）考出优异的成绩，为母校争光，很多同学为他们感到自豪，啧啧称赞，我及时抓住这个时机，邀请她们同我班的学生面对面座谈，事后又组织学生写心得体会并择优在班会课演讲，起到良好的激励效应。
	2、能力激励
	有些学生学习成绩较差，但其他方面如体育、文艺、劳动等可能很突出。教师要充分挖掘他们身上的闪光点，帮助他们正确认识自我，鼓励他们发展个性，发挥特长，要通过各种活动充分发挥他们的潜能，并迁移到学习上，这样常能达到事半功倍的效果。如每学期我组织学生评选“最关心集体的人”、“最遵守纪律的人”、“最尊敬师长的人”、“最乐于助人的人”等，通过评比，一部分中、差生榜上有名，他们感到很高兴，找回自信心，激发了上进心。
	3、语言激励
	心理学认为，每个人都有渴求被肯定、被赞扬、被称颂的欲望，更何况成长中的学生哪有不喜欢班主任对其关心和鼓励呢？所以班主任要学会赞美学生，要不惜运用赞美之辞，赞美学生的每一个优点与进步，哪怕是不起眼的优点和进步。在批评学生时，要从关心学生的角度出发，进行善意批评，而要在否定中有肯定，寓批评于表扬之中。因而，平常在与学生接触的过程中，我总是亲和地拍拍学生的头，表示颔首或鼓励，在批阅学生作业或试卷时，每发现学生的点滴进步，总会在上面批上 “很好”、“你能行”、“你会学好的”等鼓励性语言。
	4、帮助实现自我努力。
	只有需要得到满足的学生才有可能出现求知与理解的愿望。但是，即使需要得到满足和发展的学生也不见得努力学习，因为“游手好闲”要比努力工作更自由、更舒服。此外，学生在他们的学习得到各种奖励和肯定前，往往不能独立地判断哪些基本技能是需要掌握的。这就需要教师采用正确的方法，予以疏导和教诲，促使学生明白自己努力的方向。因此教师必须经常对学生的学习予以强化。强化技术包括榜样、模仿、象征性经济奖励等。当然，在使用这样的动机技术时，教师要帮助学生 认识奖励仅是达到目的手段而不是目的本身，以减少其副作用。
	5、强化目标
	心理学家的实验已经证明了这一点：如果学生经常得到强化，他们的学习就能顺利进行；如果学习的目标太难或太远，那么由于缺乏近期动机，学生的活动可能出问题。因此，当教师要求学生为远期目标而学习时，必须在实现远期目标的过程中，建立一系列的短期目标。比如，有的教师用卡片列出学生所要学习的全部数学技能，当学生完成卡片上的一个目标时，得到一个成绩，当他获得5个成绩时，他就完成了一张目标卡，当他积累了3张目标卡后，他就能用它们换取一个额外的课余活动时间。通过这样的方法，激发了学生学习的动机和兴趣。
	三、正确面对挫折和失败。学会在失败中奋起，在挫折中成长在人的成长道路上，失败与折就像预先为人设下的激流险滩，只有通过它，才能达到成功的彼岸，青少年在成长的过程中，总要经历大大小小的挫折的“磨合期”。美国著名的教育专家保罗博士在纽约中学做过一个著名的实验：学生们在一次活动中失败了，情绪十分低低迷状态下，保罗博士把一杯牛奶打翻在桌子上，并大声说：“不要为打翻的牛奶而流泪。过去的已经过去了，泼掉的牛奶一滴也收不回，再哭又有何用？”于是，孩子们很快从失利中振作起来。
	由于事物发展过程的波动性、偶然性和影响因素的多元性，往往原本稳定的状态被否定、被打破，伴随而生既是客观必然的，也是普遍存在人们社会生活的组成部分，人人都会遇到，关键在于我们怎样认识和对待它。对 此，教师要时刻提醒学生：当遇到挫折或失败时，要挺住，不气馁，敢于承认和正视挫折的存在，要有和挫折抗争的精神，学会在失败中奋起，在挫折中成长。去年 我班有个学生姚兰兰，由于家庭贫苦她上完初一就辍学外出打工，去年他返校随原班就读初三，第一次月考惨不忍睹，三科成绩在30分以下，她心灰意冷，几乎想放弃学业，这时我向她伸出鼓励之手，帮助她总结经验教训，分析失败原因，重新制定新的奋斗目标，最终他以顽强的毅力克服重重困难，不断努力，以656的高分考上青田石门中学。事实上、生活中的磨难并不都是坏事。平静、安逸、舒适的生活，往往使人安心于现状、沉迷于享受；而挫折和失败却能使人受到磨练和考验，也只有在失败中或经历挫折后我们才能成熟起来，坚强起来。
	四、合理组织竞赛与合作，激发学生的学习兴趣
	中学生少年气盛，总存在“不愿意输”、“希望取胜”的好胜心。这是一种积极的心理品质，班主任应因势利导开展各种竞赛活动来满足他们好胜心的心理需求。为此，我把班级的学生分为分为四组，分别称为“大秦国”、“大清国”、“大唐国”、“大明国”等四个组别，在平时上课过程中，经常开展多姿多彩的竞赛活动，四组别之间相互竞争、相互比赛，在竞争中寻找差距，在竞争中激发斗志，在竞争中超越自己，为营造一个良好的班集体氛围起到积极的作用。其次，使每一学科都变得生动有趣，使学生具有主动性和实用性。爱因斯坦说过：“兴趣是最好的老师”。因此，我认为，趣味教学的核心问题是：创造一个和谐融洽的师生关系；轻松、愉快的学习环境；采用灵活多变的教学方法，让学生做中学，学中用，从而激发兴趣，学得主动，提高效率。有的学科可能对于每个人来说都是单调无味的，而有的学科则是具有内在吸引力的。如果教师没有计划性的动机策略，就可能使有趣的学科也变得死气沉沉。班级中学习兴趣的缺乏常常导致各种危机。那么如何使学科具有吸引力呢？教师在安排课程计划时，必须考虑一些能够体现积极主动、调查研究、“冒险”、社会交往和应用知识的教学方法。为此应让学生到黑板前解题，到图书馆去寻找学习资料，到实际环境中讲授有关的地理知识。为了让学生自己调查研究，可以建立各种学习中心，如欣赏中心、阅读中心、科技中心，等等。同时，教师还要发展学生自我指导的学习方法。',
	8 => '<b>引言：</b>
	你知道什么是“毛毛虫效应”吗？这是来自法国的心理学家约翰·法伯设计的有趣实验：
	在花盆的边缘上，将一些毛毛虫首尾相接的摆成一圈，花盆附近，再撒上一些毛毛虫喜欢吃的东西，比如松叶。
	于是，这些毛毛虫会一个跟随一个，顺着花盆边缘绕圈，时间一小时一小时的过去，毛毛虫仍然如此。几天过后，因为这些毛毛虫夜以继日的爬行，饥饿和疲劳使它们而相继死去。
	事实上，只要其中一只毛毛虫率先打破尾随的习惯，就可以发现食物而转向去觅食，它们就完全可以避免死亡的命运。科学家后来将毛毛虫这种跟随前面的同类前进的习惯称为”跟随者”习惯，同时也把类似跟随的原因所导致的失败，比喻为”毛毛虫效应”。
	我们可以从这个效应中得到一个警示，盲目地跟从效果可能非常糟糕，我们的生活需要产生新思想，发现和创造新事物，而这都源自于我们的创造力。
	
	<b>方案：</b>
	不是生来俱有的，而是后天认真思考、培养锻炼出来的。 
	（1）激发人的好奇心和求知欲。这是培养创造性思维能力的主要环节。影响人的创造力的强弱，起码有三种因素：一是创新意识，即创新的意图、愿望和动机；二是创造思维能力；三是各种创造方法和解题策略的掌握。激发好奇心和求知欲是培养创新意识、提高创造思维能力和掌握创造方法与策略的推动力。实验研究表明，一个好奇心强、求知欲旺盛的人，往往勤奋自信，善于钻研，勇于创新。因此，有人说：“好奇心是学者的第一美德。” 　
	　（2）培养发散思维和聚合思维。这是发展创造性思维能力的重要方面。在人的创造活动中，既要重视聚合思维的培养，更要重视发散思维的培养。当前，各级学校比较重视求同思维的培养而忽视求异思维的训练。如有的教师往往按照一张标准答卷给分，而学生也往往按照固有的一个答案回答问题。这样，无形之中使学生形成了一个固定的思维模式，严重影响了学生的观察力、好奇心、想象力及主动性的发展。通过这种办法培养出来的只能是知识积累型的学生。发散思维本身有不依常规，寻求变异，探索多种答案的特点。具有良好发散思维的人，一般对新事物都很敏感，而且具有回避老一套解决问题的强烈愿望。所以应重视对学生发散思维的培养。 
	（3）培养直觉思维和逻辑思维。这是培养创造性思维不可缺少的环节。所谓直觉思维，是指未经逐步分析而迅速地对解决问题的途径和答案做出合理反映的思维。如猜测、预感、设想、顿悟等。著名科学家爱因斯坦就具有极强的直觉能力。他非常重视实验。大学时，他用大部分时间在实验室里操作，迷恋于获得的直接经验。这些经验使他从马赫、休谟等人的著作中吸取合理的思想，抛弃其唯心论、不可知论的错误观点，从而形成自己一整套相对论的体系。一般来说，知识结构只是一种“间架”，其中存在着很多“缺口”。这些“缺口”对于非常熟悉这个问题的人，就是一个非常具有吸引力的因素，他不仅有熟悉之感，而且能够对它“似有灵犀一点通”。这是过去长期积累的知识和辛勤劳动逐渐在头脑中搭起的一座从已知到未知的桥梁。因此，在当前情境启发下，才会表现出一瞬间的直觉反应。但是直觉思维往往不完善、不明确，有时是错误的。要使直觉思维达到完善，逻辑思维可认为是它的一个必要的检验、修改和订正的完善过程。因此，应把两者结合起来培养，会更有助于创造性思维的发展。
	培养思维的创造性应注意： 
	l、加强学习的独立性，保持应有的好奇心。 
	2．增强问题意识，在课堂听讲和读书学习中，注意发现问题，提出问题。 
	3、注重思维的发散，在解题练习中进行多解、多变。 
	创造性思维是人类的高级心理活动。创造性思维是政治家、教育家、科学家、艺术家等各种出类拔萃的人才所必须具备的基本素质。心理学认为：创造思维是指思维不仅能提示客观事物的本质及内在联系，而且能在此基础上产生新颖的、具有社会价值的前所未有的思维成果。 
	创造性思维是在一般思维的基础上发展起来的，它是后天培养与训练的结果。卓别林为此说过一句耐人寻味的话："和拉提琴或弹钢琴相似，思考也是需要每天练习的。"因此，我们可以运用心理上的"自我调解"，有意识地从几个方面培养自己的创造性思维。 
　　（1）展开"幻想"的翅膀 
	心理学家认为，人脑有四个功能部位：一是以外部世界接受感觉的感受区；二是将这些感觉收集整理起来的贮存区；三是评价收到的新信息的判断区；四是按新的方式将旧信息结合起来的想象区。只善于运用贮存区和判断区的功能，而不善于运用想象区功能的人就不善于创新。据心理学家研究，一般人只用了想象区的15%，其余的还处于"冬眠"状态。开垦这块处女地就要从培养幻想入手。想象力是人类运用储存在大脑中的信息进行综合分析、推断和设想的思维能力。在思维过程中，如果没有想象的参与，思考就发生困难。特别是创造想象，它是由思维调节的。 
	爱因斯坦说过："想象力比知识更重要，因为知识是有限的，而想象力概括着世界的一切，推动着进步，并且是知识进化的源泉。"爱因斯坦的"狭义相对论"就是从他幼时幻想人跟着光线跑，并能努力赶上它开始的。世界上第一架飞机，就是从人们幻想造出飞鸟的翅膀而开始的。幻想不仅能引导我们发现新的事物，而且还能激发我们作出新的努力，探索，去进行创造性劳动。 
	青年人爱幻想，要珍惜自己的这一宝贵财富。幻想是构成创造性想象的准备阶段，今天还在你幻想中的东西，明天就可能出现在你创造性的构思中。 
	（2）培养发散思维 
	所谓发散思维，是指倘若一个问题可能有多种答案，那就以这个问题为中心，思考的方向往外散发，找出适当的答案越多越好，而不是只找一个正确的答案。人在这种思维中，可左冲右突，在所适合的各种答案中充分表现出思维的创造性成分。1979年诺贝尔物理学奖金获得者、美国科学家格拉肖说："涉猎多方面的学问可以开阔思路......对世界或人类社会的事物形象掌握得越多，越有助于抽象思维。"比如我们思考"砖头有多少种用途"。我们至少有以下各式各样的答案：造房子、砌院墙、铺路、刹住停在斜坡的车辆、作锤子、压纸头、代尺划线、垫东西、搏斗的武器......如此等等。 
	（3）发展直觉思维 
	所谓直觉思维是指不经过一步一步分析而突如其来的领悟或理解。很多心理学家认为它是创造性思维活跃的一种表现，它即是发明创造的先导，也是百思不解之后突然获得的硕果，在创造发明的过程中具有重要的地位。物理学上的"阿基米德定律"是阿基米德在跳入澡缸的一瞬间，发现澡缸边缘溢出的水的体积跟他自己身体入水部分的体积一样大，从而悟出了著名的比重定律。又如，达尔文在观察到植物幼苗的顶端向太阳照射的方向弯曲现象时，就想到了它是幼苗的顶端因含有某种物质，在光照下跑向背光一侧的缘故。但在他有生之年未能证明这是一种什么物质。后来经过许多科学的反复研究，终于在1933年找到了这种物质植物生长素。 
	直觉思维在学习过程中，有时表现为提出怪问题，有时表现为大胆的猜想，有时表现为一种应急性的回答，有时表现为解决一个问题，设想出多种新奇的方法、方案等等。为了培养我们的创造性思维，当这些想象纷至沓来的时候，可千万别怠慢了他们。青年人感觉敏锐，记忆力好，想象极其活跃，在学习和工作中，在发现和解决问题时，可能会出现突如其来的新想法、新观念，要及时捕捉这种创造性思维的产物，要善于发展自己的直觉思维。 
	（4）培养思维的流畅性、灵活性和独创性 
	流畅性、灵活性、独创性是创造力的三个因素。流畅性是针对刺激能很流畅地作出反应的能力。灵活性是指随机应变的能力。独创性是指对刺激作出不寻常的反应，具有新奇的成分。这三性是建筑在广泛的知识的基础之上的。60年代美国心理学家曾采用所谓急骤的联想或暴风雨式的联想的方法来训练大学生们思维的流畅性。训练时，要求学生像夏天的暴风雨一样，迅速地抛出一些观念，不容迟疑，也不要考试质量的好坏，或数量的多少，评价在结束后进行。速度愈快表示愈流畅，讲得越多表示流畅性越高。这种自由联想与迅速反应的训练，对于思维，无论是质量，还是流畅性，都有很大的帮助，可促进创造思维的发展。 
	（5）培养强烈的求知欲 
	古希腊哲学家柏拉图和亚里士多德都说过，哲学的起源乃是人类对自然界和人类自己所有存在的惊奇。他们认为：积极的创造性思维，往往是在人们感到"惊奇"时，在情感上燃烧起来对这个问题追根究底的强烈的探索兴趣时开始的。因此要激发自己创造性学习的欲望，首先就必须使自己具有强烈的求知欲。而人的欲求感总是在需要的基础上产生的。没有精神上的需要，就没有求知欲。要有意识地为自己出难题，或者去"啃"前人遗留下的不解之迷，激发自己的求知欲。青年人的求知欲最强，然而，若不加以有意识地转移地发展智力，追求到科学上去，就会自然萎缩。求知欲会促使人去探索科学，去进行创造性思维，而只有在探索过程中，才会不断地激起好奇心和求知欲，使之不枯不竭，永为活水。一个人，只有当他对学习的心理状态，总处于"跃跃欲试"阶段的时候，他才能使自己的学习过程变成一个积极主动"上下求索"的过程。这样的学习，就不仅能获得现有的知识和技能，而且还能进一步探索未知的新境界，发现未掌握的新知识，甚至创造前所未有的新见解、新事物。',
	9 => '<b>引言：</b>
	在动物世界里，猴子是最擅长模仿别人行为的动物。 
	有一次，猴子妈妈去逛街，买了很多东西，有盘子、碗、一面镜子和小猴子的学习用品。她左手拿着碗和盘子，右手拿着小猴子的学习用品，胳膊底下夹着镜子。可是没走几步，胳膊就酸了，她换了一下手，左手拿学习用品，右手拿碗和盘子，可是镜子夹在哪里都不舒服，怎么办呢？ 
    正当猴子妈妈发愁的时候，一个过路人从身旁经过，她手里拎着一个竹篮，篮子里装了很多东西。“啊！竹篮可以装这么多东西！”猴子妈妈连忙去买了一个篮子，照那个人的样子，把买来的各种东西放在了篮子里。“篮子可真方便啊！有了篮子就能拿很多东西了。”猴子妈妈自言自语地说。从此以后，篮子能装很多东西就成了猴子妈妈的宝贵经验。有一天，猴子妈妈带着小猴子去果园里摘桃子，由于很多天没有下雨了，桃树都口渴了，一棵棵垂着头，猴子妈妈决定给桃树浇浇水。于是，让小猴子带着篮子，去河边提水。小猴子高高兴兴地提着篮子去了，可是去了很长时间，也不回来。猴子妈妈想：“小猴子一定是在河边贪玩儿了。”于是，她去河边找小猴子。可是到了河边一看，小猴子正在河边一遍又一遍地提水。“猴宝宝，你真贪玩儿！”小猴子见妈妈来了，连忙跑过去，说：“妈妈，我每次都从河里打满一篮水，可是一提起来，就没了。我没有贪玩儿啊！”猴子妈妈根本不相信小猴子的话，说：“人用篮子可以装很多东西，怎么会提不起水呢？我来试试。”说完，就接过篮子到河边提水。可是，她试了一遍又一遍，结果和小猴子一样没有打上水来。是呀，竹篮怎么能提水呢？
	游戏：
	将下列电话号码读一遍，孩子在纸上写下听到的电话号码。
	例如：家长读8378893 读的时间为每个数字间隔一秒，孩子就马上在纸上写：
	8378893  827828  858929  685601  317139  258798  251458 	8196389  8693528 6330891
	将下列号码听到后  按逆序的方式写下来
	例如：老师说301，学生写下103。
	从3位数开始，逐渐提高。
	452，389，756，436，267，522，423，791
	3846，2175，5276，8429，2985，1673，4892
	6871，29843，48684，59712，87563，48925，67429。
	字母个数可随机增加。
	<b>方案：</b>
	记忆力是智力的仓库，是学好知识、运用知识的基础条件。知识的学习是一环套一环的，对于新知识的学习还要依赖于对旧知识的理解和记忆，如果原来的知识都忘记了，那么新知识的学习自然就很费力气，所以加强记忆很重要。
　	在广大中学生朋友中，记忆力存在四多四少的问题：
	一是集中记忆多，分散记忆少。很多孩子在考试前特别忙，在一定时间内背很多内容，这就是集中记忆。用这种记忆方法记忆的材料在大脑中保存的时间较短，过一段时间就忘了。建议家长提醒孩子每天都要对当天的知识进行复习，把内容分散记忆，加上适当重复，就能把学的知识变为自己的知识，也能减轻考试压力。
	二是单科记忆多，交替记忆少。长时间进行单科材料的记忆，容易引起局部大脑皮层的疲劳，让文科理科交替进行记忆效果会好些。
	三是无意记忆多，有意记忆少。很多孩子对他们感兴趣的学科内容容易记忆，而对于不喜欢的老师，连带其所教的学科内容也不感兴趣，记忆起来特别困难，家长应提醒孩子发现记忆中存在的问题，要增强学习的主动性，用意志力战胜困难。同时要想办法激发孩子的学习兴趣。
	四是机械记忆多，理解记忆少。有些孩子对记忆的材料不理解，理解记忆少。有些孩子对记忆的材料不理解，拿来就念，一字一句地复述，这种机械地去记忆，过不了多久，记忆的痕迹就会消退。再想起来时也只是一鳞半爪，很难连贯起来。建议家长指导孩子寻找事物之间的联系和本质的东西，调动思维，在新旧知识之间建立联系，将会加强记忆。另外把学到的知识列出一个提纲，即把在意义上有关联的事物放到一起来记忆，有利于系统地理解材料。有些知识材料本身可能没有什么意义，但如果给它赋予一定的意义，将很快使乏味的材料容易记了。
	1.增强自信 记忆时最重要的就是要增强自信。无论怎样简单的东西，只有想着能记住才能记住。如电话号码，有的人总是喜欢记在电话薄上，从没有想着记在脑海里，所以，即使经常使用的电话号码也记不住。如果没有自信，脑细胞活动会受到抑制，记忆便会迟钝，这种现象称为“抑制效应”。因此，提高记忆力首先是增强自信。
	人的记忆潜力是无限的。普通人在日常生活中所使用的脑力，仅仅占全部脑技能的几十分之一或几百分之一。而健忘的真正原因往往是信心不足、情绪低落。只有确立信心，给自己记忆以积极的自我暗示，才能把记忆过程变成良性循环。    
	2.培养兴趣 无论什么人，都能对自己感兴趣的事情表现出非凡的记忆力。我们常常发现不少学生对于单词、公式、定理怎么也记不住，却能对歌星、影星的个人资料如数家珍。常常记不住家人生日等琐事的人，却对球赛得分了如指掌。为了提高记忆力，很有必要使自己对所要记忆的对象产生兴趣。有了兴趣，就能提高脑细胞的活动能力，集中自己的精力。俗话说：“只有爱好，才能精通。”当然，对于一些事物要感兴趣可能不是一件容易的事，那就要尽量去找它的吸引人之处。     
	3.明确目标 明确目标就是记忆的对象要明确、清晰，而不能对记忆的东西隐隐约约、含糊不清。是否有明确的识记目的和任务，关系到记忆的效果好坏。如果没有预定的目的和任务，即使多次见过的东西，也不能很好的记忆。只有明确识记的目的和任务，才能很好的集中精力，全神贯注地去识记，从而达到良好的记忆效果。记忆还要有主动性和自觉性。有长远的记忆目标和意图，有明确的记忆对象，还要主动自觉地制定学习和记忆的任务，不把该记忆的东西一拖再拖。     
	4.增进理解心理学研究指出，意义记忆比单纯机械记忆的效果高出8倍，有独特意义的识记效果甚至高出20倍。因为这种理解性的记忆就是通过寻找和建立知识之间的广泛联系，深化对知识的认识，从而达到提高记忆的目的。在进行记忆工作时，要尽可能地理解知识，通过理解形成广泛的知识联系，把新知识融入已经掌握的知识体系中去消化吸收，使之成为自己知识结构的一个有机组成部分。所以在记忆过程中，必须对记忆材料进行多方面的分析、综合、比较、概括，以及和旧有知识挂钩以增进系统化的理解。把握了本质的理解有助于记忆，只有理解了的东西才能长久地留在记忆之中。因此，在怨天尤人、自叹天生记性不如人之前，不妨先检查一下自己是否有过真正的理解。       
	5.掌握规律 记忆有一定的规律，掌握并较好地运用这些规律，就能获得良好的记忆效果；反之，记忆效果就比较差。     转化律  记忆中的瞬时记忆、短时记忆和长时记忆具有相互转化的性质。当外界事物进入人们的视觉范围之内，就能使人们产生瞬时记忆，但如果对外界事物稍加注意，就能使瞬时记忆转入短时记忆。那么短时记忆又怎样才能转入长时记忆呢？两者之间需要有一个媒介，就是复述。复述有两种：一种叫机械复述，就是对记忆材料逐字逐句地反复诵读；另一种叫意义复述，就是在理解记忆材料的基础上进行记忆。如果人们对短时记忆中的材料不断复述，就可以使这些材料进入长时记忆，在头脑里保存几分钟、几小时、几天，甚至终生不忘。可见，要使瞬时记忆转为长时记忆，其实不难，只要把握两个中介，即注意和复述。 
	数量律  记忆的效率和记忆的次数有依赖关系，应当注意材料的数量，根据记忆材料在数量上的多少，分别采用全部记忆法、分段记忆法与联合记忆法，就能提高记忆效率。对于较短的材料，如短文、公式、定义、概念等，宜采用全部记忆法，即把材料从头至尾通读几遍，直至记熟为止。对于较长的材料，如长文、长诗、企业或国家概况等，宜采用部分记忆法，即把材料分成几部分，再依次分别读到记熟为止。对于长短适中的处理，宜采用联合记忆法，即把材料通读几遍，然后分段通读和熟记，最后从头到尾通读，直至记熟为止。 
	质量律  记忆与被记忆材料的性质也有依存关系：容易记忆的材料记忆效率高，记忆的效率开始提升得很快，以后就缓慢下来；反之，难以记忆的材料，记忆的效率开始提升得较慢，以后便上升得很快。另外，记忆直观形象的材料要比记忆抽象的材料好些；记忆意义联系不紧密的材料比记忆意义联系紧密的材料困难得多。      
	干扰律  记忆的干扰作用有两种：一种叫前摄抑制，就是前面的记忆材料对后面的记忆材料会产生干扰作用；另一种叫倒摄抑制，就是后面的记忆材料对前面的记忆材料也会产生干扰作用。前后记忆活动中的干扰作用，会抵消人们的一部分精力。因此应尽量避免或减小前后摄抑制对记忆的干扰作用。具体方法是：其一，尽可能不要把内容繁难或相近的材料安排在相邻的时间内进行记忆；其二，两次记忆活动之间应有一定的时间间隔（至少10分钟），这样可以减少前摄抑制的作用，并使大脑得到休息；其三，记忆的形式应多样化；其四，记较长的材料要分段进行，这样每次记忆都有开头和结尾，能减小前摄抑制与倒摄抑制的影响；其五，合理安排时间，早晨起床后不受前摄抑制的影响，晚上睡前不受倒摄抑制的影响。因此，可利用这两段时间记忆难度较大的材料。      
	遗忘律  实验证明，已被记忆的材料，随着时间的推移，其保持率也相应降低，第一天保持77%，过3—4天保持60%，过一个月保持50%，过两个月保持48%，过六个月保持38%……。可见，遗忘与时间成正向关系，时间越长遗忘得越多，另一方面遗忘进程是先快后慢。为了克服遗忘对已经记住的知识的消耗作用，有效复习、加深记忆痕迹、巩固学习成果就是十分必要的。 及时复习。尝试回忆。自我检测。 
	
	记忆力的训练主要学习、工作、生活中，对所学到的每一点知识，所做过的每一项工作，所看到的、听到的每一件事情，如都能赋予记忆的目的，这就是最佳的记忆训练方式。联想训练。默写训练。提问训练。识别训练以下是针对学习中怎样在学习中复习的一些方法：
	记忆，就是过去的经验在人脑中的反映。它包括识记、保持、再现、回忆三个基本过程。其形式有形象记忆、概念记忆、逻辑记忆、情绪记忆、运动记忆等。 
	记忆的大敌是遗忘。提高记忆力，实际就是尽量避免和克服遗忘。在学习活动中只要进行有意识的锻炼，掌握记忆规律和方法，就能改善和提高记忆力。下面介绍增强记忆的十种方法。 
	1.注意集中。记忆时只要聚精会神、专心致志，排除杂念和外界干扰，大脑皮层就会留下深刻的记忆痕迹而不易遗忘。如果精神涣散，一心二用，就会大大降低记忆效率。 
	2.兴趣浓厚。如果对学习材料、知识对象索然无味，即使花再多时间，也难以记住。 
	3.理解记忆。理解是记忆的基础。只有理解的东西才能记的牢、记得久。仅靠死记硬背，则不容易记住。对于重要的学习内容，如能作到理解和背诵相结合，记忆效果会更好。 
	4.过度学习。即对学习材料在记住的基础上，多记几遍，达到熟记、牢记的程度。过度学习的最佳程度是150%。 
	5.及时复习。遗忘的速度是先快后慢。对刚学过的知识，趁热打铁，及时温习巩固，是强化记忆痕迹、防止遗忘的有效手段。 
	6.经常回忆。学习时，不断进行尝试回忆，可使记忆错误得到纠正，遗漏得到弥补，使学习内容难点记的更牢。闲暇时经常回忆过去识记的对象，也能避免遗忘。 
	7.读、想、视、听相结合。可以同时利用语言功能和视听觉器官的功能，来强化记忆，提高记忆效率，比单一默读效果好的多。 
	8.运用多种记忆手段。根据情况，灵活运用分类记忆、特点记忆、谐音记忆、争论记忆、联想记忆、趣味记忆、图表记忆、缩短记忆及编提纲、做笔记、卡片等记忆方法，均能增强记忆力。 
	9.掌握最佳记忆时间。一般来说，上午9～11时，下午3～4时，晚上7～10时，为最佳记忆时间。利用上述时间记忆难记的学习材料，效果较好。 
	10.科学用脑。在保证营养、积极休息、进行体育锻炼等保养大脑的基础上，科学用脑，防止过度疲劳，保持积极乐观的情绪，能大大提高大脑的工作效率。这是提高记忆力的关键。 ',
	10 => '<b>引言：</b>
	正人先正己　 在美国的加利福尼亚，有一位女士养了一只珍贵的鹦鹉。这只鹦鹉非常美丽，可是它却有一个坏毛病：经常咳嗽且声音沙哑难听，好象喉咙里塞满了令人作呕的 痰。女主人十分焦虑，急忙带它去看兽医，生怕它患上了什么呼吸系统的怪病。　
	检查结果证明，鹦鹉完全健康，根本没有任何毛病。女主人急忙问起为什么鹦鹉会发出那难听的咳嗽声，医生回答说：“俗话说，鹦鹉学舌。它之所以发出咳嗽声一定是因为它经常听到这样的声音，你们家一定有人经常咳嗽，是吗?”　　
	这时，女主人有些不好意思了。原来，她自己有抽烟的习惯，所以经常咳嗽，鹦鹉只不过是惟妙惟肖地把女主人的咳嗽声模仿出来而已。
	<b>方案：</b>
	在孩子准备考试阶段，家长能够为孩子做的事情有许多，但归结起来只是一点：即为孩子创造一个良好的家庭气氛。什么是良好的家庭环境，可能众说纷坛，各种各样，但总体上说，良好的家庭环境的核心就是一个：和谐。
    1．创造轻松的家庭环境
	  （l）家长应具备良好的心理素质，在大事面前沉着冷静。家庭环境能否轻松与家长的心理素质有关。一些家长面临困难和重要的事件时，自己就会感到焦虑，是一个心理不健康的人，要求他们怀着轻松的心态来对待孩子的考试是很困难的事情。   
	有些家长认为，我们焦虑、紧张不正是说明我们对孩子前途重视吗？在爱的沐浴下，孩子们自然会感到某种动力，而家长紧张的心情则会给孩子传达一种消极信息：这次考试可是事关重大，关系到前途和未来，必须拿一个优异成绩。在这种过强的压力和要求下，有的学生会产生种种心理障碍。
	    因此，要想放松孩子的神经，家长必须先放松自己的神经，尽量克制自己的紧张情绪，不让孩子看出来自己心神不宁。一些家长在孩子准备复习期间，简直就变成了一个神经质的人。一位考生说：“我妈这一个月来，变得有点奇奇怪怪的：竟然改了作息时间，时常在家；对所有我接触的朋友问东问西，严然一副侦察敌情的样子；还经常半夜‘失眠’来我房间探察，对我刻苦钻研的精神极度不信任……结果，妈妈明显憔悴了很多，而我突然也觉得我自己考试没有过多压力竟也会是一种过错！”考生们普遍反映，最怕看到老爸焦急的目光，最怕听到老妈不停的唠叨。其实父母是好心，期待孩子在考场上露光彩。问题是焦急的目光会灼伤孩子的自信；没完没了的唠叨会压抑孩子的自尊。过高的期望落在孩子头上，不是动力，而是沉重的压力，使孩子产生委屈、气馁的情绪。孩子缺少阅历，若发现成年人都焦虑不安六神无主了，他还不慌乱？所以，劝家长，您再急，也得内紧外松，稳住阵脚，给孩子减压，鼓励他轻松上阵。要让孩子感受到父母的信任和安稳。信任产生自尊，自尊激发自强；安稳培养镇静，带来复习的高效。家其实木是战场，也不是竞争的手段，而是孩子最不需要防范的安全港湾，这里的一切应当是平和的和安全的。
	       家长应当学会针对孩子的特点来对待他们。有一种孩子，考前复习好像并不紧张，热情和投入不够，此时，家长应当寻找原因。通常这类孩子觉得自己能力有限，不可能在考试中取得好成绩，即使拼命学也得不到好结果，干脆这样混算了，即使考不好，也不丢人。实际上这种消极心态是一种自我保护的逃避心理，是不实事求是的表现。此时，家长应当更多地关心孩子的学习，多询问、多约束、多督促，尤其要关心孩子的学习进度和水准，帮助他们联系家教或补习，让孩子感受到家长的期望和压力。而对于考前紧张和充满压力的孩子，家长则应适当减少关注，而要表现出对孩子很有信心的样子，但这信心不是表现为总是对孩子说“你一定要考上……”“你一定能实现自己的理想……”而是临危不惧的态度和从容，即像平常一样对待孩子，不因孩子要考试而改变自己。
	    家长甚至可以以幽默的口吻来与孩子谈论考试，如“如果考不上学，你就会经常可以和爸爸在一起了，那可是真不错”，“我从来就没有想过你能考上某某大学，那可不是随便想的”，“我看读什么专业都不错，只要能干，行行出状元”。还可以与孩子探讨“考不上怎么办”的问题，不要回避它。回避会让孩子认为家长没有任何考不上的打算，从而加重思想包袱。
	    （2）家长不拿别人来压孩子，尊重孩子的能力和人格。一些家长在考前总爱用榜样人物或别人家的孩子来激励自己孩子学习，这十有八九会产生不良后果。如有的家长总把这样的话挂在嘴边上：“看XX家的XX多用功，一点不像你。要不她能考上北京大学？”“我们同事的孩子可不得了，轻松地考上名牌大学，还是最好的系呢。”当家长有意无意这样说的时候，一般起不到鼓励孩子学习的作用，可能会伤害孩子的自尊。面对中考或高考，孩子们一般在心态上都是非常重视的，在学习动机和目标上并不差，他们通常都是因为能力和学习效果不佳而自责和逃避。家长一般不用在学习动机和理想前途上教育子女，应当重视能力和复习效果，用不着通过比较来激发学习兴趣，这种激发可以在平时进行。
	    （3）信任孩子的自学能力，把学习的主动权交给孩子。高考复习，是一种自主性极强的活动。有经验的教师，往往会随着考试的临近而适当减少对学生学习的具体要求，给他们～定的自主学习时间。学校尚且如此，家庭更需提倡。因为孩子在家中的复习，一般都是在学校紧张学习了一日、一周后的调整性、补充性学习。在这种业余性的学习中，学生的心理应该是放松的，应该是根据自己的身体状况、学习心态、知识掌握优劣的自我感受程度而进行自主安排的。如果他此时备感疲倦，休息便是他的第一需要；如果他延续着学习的欲望，抓紧复习就是自觉的行为；如果清楚自己学习的薄弱环节，那他就会把有限的时间投入到最重要的知识点的复习上。如果家长不考虑这一特点，在孩子复习过程中进行过多的干涉，强迫孩子按自己的意愿安排复习或责备孩子不会学习，会使孩子处于一种不安全的状态，学习的主动性和乐趣性会受到挫伤。       
	如果孩子觉得在自己熟悉的教室温习课业比较自在，就不要强迫他留在家里或上图书馆念书。凡事要以孩子习惯的方式进行，不要到处打听别人的经验，回到家中让孩子效仿，这样只会打乱他的学习规律，反而降低效率。在这方面，家长要树立这样一个观念：我不能替他考试，而要在学习上信任和尊重他。
	    （4）拥有切实的目标和期望值。任何家长都对参加考试的孩子有一个期望值和目标，这个目标通常是根据孩子的实力形成的。比如，根据平时的成绩，你会期望孩子报考重点大学或一般大学。但也有个别家长对孩子的期望超出其能力和努力范围，不切实际。有的家长给孩子定的目标太高，如“非本科一类不读”、‘唯清华北大不上”等等。这种带有“必须”、“一定”字眼的话语，很容易导致孩子紧张和不安。
	    总之，考前的家庭环境对学生高考的成败虽不起决定作用，但却有着直接而不可忽视的影响。家长既要摆正对考试的态度，也要坚持一种实事求是的态度对待孩子的成绩和学习。只有家长保持豁达开通的心境，才能以平常心对待孩子，才能让孩子以平常心走进考场。
	2．保持舒适的家庭环境
	        一些心理素质不好的家长，在孩子考试前不知应当做什么好，往往显得格外殷勤和小心，这会使家中有一种大敌当前的气氛。许多家长在饮食、生活起居方面给予孩子过分的照顾，使孩子有透不过气的感觉。如有的家长不辞辛苦地为孩子找来各种复习资料，并对孩子语重心长地说什么“十年寒窗，在此一举”；还有的家长在孩子复习时，小心翼翼、蹑手蹑脚地送去饮料，让孩子只管学习，什么家务劳动都不要做；有的家长想尽一切办法做很多好吃的让孩子吃，边吃边劝“吃多了身体好，考得才会好”；还有的家长在考前请假来照顾孩子的饮食起居，等等。这一切行动只是在向孩子传达一个信息：现在可是关键时期，全家的头等大事就是你的考试，万万不能有任何闪失。感受到这一点的孩子就会感到压力：家长把一切事业都放了下来，把一切希望都寄托在我身上，如果考不好，对木起家长。这不利于孩子承担考试的责任，反而使其有～种替父母考试的感觉，有一种掌握父母命运的感觉。要一个孩子背起整个家庭命运的包袱，他能不紧张吗？
	    在考前复习阶段，家长不必如临大敌一样，要保持～颗平常心。家长不必变得格外小心，刻意改变生活内容，应当像往常一样。在此最重要的一点是保持家庭生活的舒适。所谓舒适有这样几个含义：
	    （1）无为而治。许多家长不了解这一点，过分关心孩子，让孩子感到烦。如孩子正在冥思苦想，爸爸走来好心相问：“复习得怎样了？”孩子刚进入连续思考状态，妈妈端来一杯热牛奶说：“先喝了再复习。”此时，孩子不得不切断思路。这种关心实为干扰，体现的是家长的不自信。难道孩子愚蠢到渴了不知道要喝水的程度了吗？家长要像平时那样给孩子提供一个正常环境，不要让孩子感到异常。
	   （2）饮食可口。现代的孩子一般都不缺少营养，所以在复习阶段，家长不必刻意在伙食上下功夫，因为过分关注可能打乱了孩子的饮食习惯。如孩子平时不爱吃鱼，可家长听说吃鱼补脑，就强迫孩子吃，结果吃坏了肚子，很是不值当。如果你的孩子不爱吃鱼，可以吃豆制品、肉类和蔬菜，也能补充所需要的蛋白质。因此，不要在营养上过于下功夫，因为你不是营养师，不可能找到一条最佳途径，况且道听途说来的知识也不一定科学。最好的方式就是让孩子感到舒适，吃什么可口就吃什么，住什么样的地方舒适就住什么地方，应当多听孩子的意见。就考试期间住宾馆来说吧，如果你的孩子换了一个地方休息不好，就不必住。最保险的方式就是尽量不改变孩子的生活起居习惯，除非这一习惯对考试复习有害。
	    （3）复习环境好。有一个学生在考试复习期间特别爱去大学的图书馆或自习教室。他觉得那里面的大学生都在刻苦认真地学习，有一种无形的动力和气氛。这个同学就是想借助改变学习环境改变自己，因为在他所在学校的自习课上形成不了这样的学习氛围。这说明学习环境对于考生是很重要的。在这个方面，家长要注意，家庭应当为孩子复习提供一个良好的学习环境，如避免噪音，尽量不要在此时接待客人或者让客人住在自己家，不要影响孩子的休息等。如果父母有分歧和冲突，也不要在这个时候解决，可以拖到考试后再解决。父母尤其不要当着孩子的面吵架、闹意见，也不要把自己在工作和生活中的不良情绪表露出来。
	3．“虐待孩子”的创造性效果
	       有些家长很懂得教育孩子的艺术，虽然在孩子复习考试阶段自己也很担忧，但从不表现出来。不仅如此，他们甚至以漠不关心孩子的相反行为来消除孩子的紧张。
	    有一个父亲在孩子临近高考时，反而多让孩子做起家务来，让孩子洗衣服、买菜、买酱油。孩子感到不可思议，时间这么宝贵，怎么能浪费在这等小事上？其实，这位父亲这样做至少有几个好处：第一，让孩子觉得家长没把他的考试当回事，孩子可能会想：“临考试了，还让我做家务，这也太不重视我了，让你们不重视我，我一定考一个好成绩让你们看一看。”家长没有压力，孩子的压力就会减少一半。第二，这样做使孩子能得到适当的休息。孩子已经写了一天作业了，如果让他洗衣服或买东西，会使他换一下脑筋，休息一会儿。也许在路上或洗衣服的时候他会整理自己复习的内容，更好地消化它。第三，适当地做家务还可以使孩子的学习效率提高。既然损失了这些时间，自己就要以更高的效率来补回它，学生做完家务后，往往会更珍惜时间。
	    当然，这一招不能随便用，有些孩子缺少自觉性，学习不专心，需要大人的督促。如果你有意地打断了他的学习，让他适当做家务，他会很高兴。因为只要不学习，就是他的乐趣。对于这样的学生，家长不要采用这个方法。只是对自觉性过强、焦虑感严重的学生，可以这样做。
	4、考生家长须知
	（1）高考生家长要做到“十要”、“十不要”
	作为一高考生家长，在孩子高考期间，为使孩子全身心地投入到高考的复习之中，以下十点是必须努力做到的：
	①要制造良好的家庭气氛：把复习考试看作平常的日子，夫妻之间、与孩子之间的对话要和平常一样和谐。
	②要重视孩子的心理健康：多做积极的暗示，使孩子以一颗平常心去对待高考。
	③要经常和老师交流：特别是一模、二模后，家长要和老师多交流，发现差距和不足后，家长要充分利用这一个多月的时间，和老师共同把孩子的成绩提高上去。
	④要注意孩子的饮食和睡眠：吃平常的饭菜，晚上复习不要熬夜。
	⑤要相信孩子，多鼓励孩子，与孩子沟通。
	⑥要情绪稳定：家长情绪稳定通过感染、暗示等心理机制，有助于考生情绪稳定。家长情绪不稳定，心情紧张，不利于考生良好的心态的建立。
	⑦要情绪愉快：家长对考生充满信心，情绪饱和，都会对考生产生积极的影响，有利于强化考生的信心。
	⑧要告诉考生只要尽力就行，这有利于减轻考生来自家长方面的压力。考生轻轻松松一考场，认认真真做答卷。
	⑨要搞好孩子的饮食卫生，考生吃平常的饭菜就可以了，不必再去加强营养，搞好孩子的饮食卫生，使考生体力充沛、精神饱满参加高考。
	⑩要做好必要的督促检查。对考生的考试用品、准考证等携带做必要的督促检查，对去考场的路线，赴考试时间做必要的提示。
	同时，下面的这十点做法一定努力避免：
	①不要唠叨：整天把高考挂在嘴边，时时对孩子说，要抓紧时间复习，其实孩子的心理也非常紧张，越说孩子越紧张，越说孩子越烦躁。
	②不要许愿：一些家长总想用一些奖赏来调动孩子的积极性，比如，“考得好，我给你买个笔记本电脑”，“考上北大，我带你到××去玩”，这些并不能起到什么实际的效果。
	③不要威胁：一些家长为了给孩子制造压力，就威胁孩子，“考砸了，我们就不管你了”，诸如此类，会使孩子产生恐惧心理，不利于孩子复习。
	④不要盲目给孩子买辅导材料：家长对学校复习的程序和内容并不了解，认为多复习辅导材料有效果的，结果冲淡了老师的复习计划，只能给孩子增加压力。不要盲目报辅导班，辅导班有时能起到一些作用，但盲目报辅导班的话，就会分散孩子的精力，没有把老师的叮嘱的内容复习全面。
	⑤不要请假在家照顾孩子：这样的话会给孩子造成太大的心理压力。
	⑥不要给孩子定每门课考试分数指标。也不要经常问孩子的成绩，否则就会给孩子加压。
	⑦不要规定孩子考上什么大学。
	⑧不要把自己的意愿强加给孩子。
	⑨不要迷信，任何迷信的语言和行为都会影响孩子的心理。
	⑩不要送孩子上考场。送孩子上考场，不利于孩子考试信心的加强，反而增加了考试的压力。不过多地问孩子复习、考试情况，否则易引起情绪波动，不利于高考。
	（2）考生最不希望家长对他们说什么？
	临考前，考生最不希望家长对他们说什么？我们在多年对高三考生进行高考心理辅导的过程中发现了值得家长警醒和注意的八大忌语：
	忌语一：“你一定要考上某某大学！”
	一些家长在高考前，预先给孩子制定了理想的大学目标。这个目标可能会成为考生复习的精神动力，但也有可能成为压在他心里的大山。
	忌语二：“你一定要在班里考上第几名！”
	一些家长特别是成绩优秀的考生家长，总希望孩子能争前十名、前五名、甚至前三名，有时为了一个名次之差而责备孩子，给孩子造成了巨大的心理压力。
	忌语三：“12年的学习，关键就在这次考试，你一定要好好把握！”
	从小学到高三，每一个考生都经历了10多年的学习，家长把高考视作检验这10多年学习成果的惟一标准。
	忌语四：“这次考不好不要紧，明年可以复读。”
	很多家长以为这是在给孩子减压，帮助他们放宽心。但发现，大部分考生对这句话非常反感，认为家长在高考之前就对他们失去了信心。
	忌语五：“什么事都不要你做，你只要好好复习就行了。”
	父母往往认为，为了支持孩子高考，他们可以为孩子做任何事。太细心的呵护，无形中会给孩子增加压力。
	忌语六：“好好复习，高考时来个超常发挥！”
	每一个家长都应对自己孩子的实力有一个正确估计，千万不要给予不切实际的高期望值，这样无形中给孩子增加了压力，到时候别说超常发挥，很有可能连正常发挥都做不到。
	忌语七：“去年谁家的某某考上了某某大学，你像他一样就好了。”
	家长说这样的话时，口气中往往会带了羡慕之情，不少考生对些的理解是“我不如他，所以父母把他当作我的目标”，自信心大受打击。
	忌语八：“你们班某某同学这次模拟考试考了多少分？”考生非常反感家长拿自己和别人作比较。',
	11 => '<b>引言：</b>
	“我一看你 修长的小拇指就知道，将来你一定会是纽约州的州长”，一句普通的话，改变了一个学生的人生。　 　此话出自美国纽约大沙头诺必塔小学校长皮尔保罗之口，话语中的“你”是指当时一名调皮捣蛋的学生罗杰罗尔斯。小罗尔斯出生于美国纽约声名狼藉的大沙头贫民窟，这里环境肮脏、充满暴力，是偷渡者和流浪汗的聚集地。因此，他从小就受到了不良影响，读小学时经常逃学、打架、偷窃。一天，当他从又窗台上跳下，伸着小手走向讲台时，校长皮尔保罗将他逮个正着。出乎意料的是，校长不但没有批评他，反而诚恳地说了上面的那句话并给予语重心长的引导和鼓励。　
	当时的罗尔斯大吃一经惊，因为在他不长的人生经历中只有奶奶让他振奋过一次，说他可以成为五吨重的小船的船长。他记下了校长的话并坚信这是真实的。从那天起，“纽约州州长”就象一面旗帜在他心里高高飘扬。罗尔斯的衣服不再粘满泥土、罗尔斯的语言不再肮脏难听、罗尔斯的行动不再拖沓和漫无目的。在此后的40多年间，他没有一天不按州长的身份要求自己。51岁那 年，他终于成了纽约州的州长。
	<b>方案：</b>
	校园文化是学校主体价值和道德观念的集中反映和具体体现，是一所学校办学的精髓和灵魂，是全面实施素质教育的有效载体。优秀的校园文化可以陶冶师生的情操，启迪师生的心智，促进学生的全面发展。高三学生留恋这个奋斗三年的环境同时也想尽快离开这魔鬼训练班的地方得到解脱。为了让孩子不浪费时间取得好成绩，每个孩子都牺牲了大量时间全心学习，等上大学后，大部分学生将之前的游戏时间弥补回来。
	面对学校无奈的尴尬境界，学校与升学率成了一个品牌的标志。在逐渐的改革中，学校环境的变化，是需要进一步与时俱进，还给孩子学与玩的时间，成长中的快乐不只是那些高不可攀的成绩。
	要想改变学生，老师是个重要人物。强化师德建设，为人师表，以身立教的社会使命感和责任意识。个人道德品质的形成，关键在于青少年时期所受教育的程度。因此，教师对学生的影响至关重要。教师的人格在学生的道德行为养成中具有广泛深远的影响，它不仅能诱发学生积极向上的激情，具有很强的感召力，而且在学生整个人生中，会起着持续不断的鼓动作用。因此，要培养学生良好的道德修养，必须从抓师德做起。
	1、再认校园文化环境建设精良的校园育人环境，让学生在其中受到美的熏陶和道德的感化。校园育人环境是学校存在方式的总和，包括学校物质文化、学校制度文化和学校精神文化。物质方面的，即硬件，主要是指校容校貌，其中有建筑物的整体布局，绿化美化，一草一木。硬件建设要讲究美观，要协调，要和谐，不能东一下西一下，学校规划要体现整体性和长期性，尤其是资金暂时比较困难的学校更应如此，我们的校园要让学生看了不忍或不敢破坏它而是要精心呵护它。制度方面的，主要是指精神方面的，即软件，主要是指学校的规章制度，师生员工的精神风貌，包括学校办学思想的价值取向，整体的精神追求，具体表现在校纪校风、班纪班风、师生作风等方面人都是在一定的时空环境中生存发展的，环境对人的影响是巨大的，当然，人也可以改变和创造环境。学生在学校里度过他最灿烂的人生花季，我们该创设一个什么样的校园育人环境，让其健康成长为适应新时代，符合国家、民族、人类需要标准的德才兼备的人才呢？ “环境育人”是现代教育的一个重要理念。 
	环境有着“春风化雨”、潜移默化的育人功能。概言之，其 “育人功能” 有四：即①通过环境的审美功能育人；②通过环境的约束功能育人；③通过环境的学习功能育人；④通过环境的导向功能育人。努力把校园环境的育人功效凸现出来，强调出来，即把学校环境中的一切因素按照素质教育的要求纳入学生的知觉和感兴趣的范内，从而影响、催发、诱导、促进学生的学习和发展，心理与生理的成长，把教育阵地进一步扩展，把教育内容进一步扩充。学校各种环境因素相互联系，相互作用，相互渗透，相互协同，形成促进学生素质全面提高的一个整体，以最终形成有利于控制情绪、规范行为、陶冶情操、美化心灵、启迪智慧、激发灵感的良好的校园育人环境。人们认为：学校文化是土壤，它能育人；学校文化是一种精神，它能凝聚人；学校文化能体现学校个性，能促成学校办学特色的形成。
	建设良好的校园文化环境，必须正确认识校园文化重要的育人功能，把校园文化建设当作现代教育不可缺少的要件来对待。一是建立健全严格科学的管理制度，减少工作的随意性，增强学校行政的透明度；二是坚持正确的舆论导向，充分利用学校的宣传阵地职如校报、校刊、广播、板报等；三是广泛开展有益的第二课堂活动，让各类学生都能找到并发挥自己特长的位置；四是重奖德育表现突出者，大树特树德育标兵……总之，在校园育人环境建设中，学校各级部门上下一心，学校师生做了大量而又细致的工作。
	2.开展各种文化活动、创设浓郁的文化氛围。 为促进学校精神文明建设，我们从培养学生“学会做人、学会生活、学会学习、学会健身、学会劳动、学会创新”的基本素质着眼，以校风建设为主渠道，每学期围绕校风建设提出专题教育，把结合学生校园文化生活，组织学生开展有意义的校园文化活动，列入学校的议事日程。
	3、把中小学生日常行为规范进行细化，制定出具体实施方案，分阶段、分层次加以落实。在强化教育的同时，通过量化考核、等级考核等手段，把学生的操行评定与评比三好学生及毕业、升学、就业直接挂钩。在中小学校普遍开展评比文明班级和文明学生活动，引导学生养成文明、守纪、勤学、上进的良好思想品德和行为习惯。
	4、积极开展心理健康教育。把心理健康教育作为学校德育的必要内容之一，普遍建立起由学校领导、有经验的班主任和校医等参加的心理健康教育研究、咨询小组，向学生传授心理健康知识，并组织开展必要的行为训练，培养学生良好的心理素质和自我心理保护能力。
	5、大力加强法制教育。通过开设法制教育课，聘请司法干部到学校做报告、举办模拟法厅等形式，广泛深入地开展法制教育，增强学生的法律意识和法制观念。对有偷摸、打斗、欺骗、拦截财物等劣迹的学生加强帮教与监督管理，做到防微杜渐，最大限度地减少青少年在校生违纪违法行为的发生。
	6、净化校园周边文化环境。主动争取有关部门的支持与配合，制止在校园门口乱设摊点的现象，取缔周边附近干扰学校正常教育教学秩序的不利于学生身心发展的娱乐场所、封建迷信活动（如算命、占卜、庙会），严禁在学校附近建设庙宇。
	严禁学生到电子游艺厅等营业性娱乐场所活动，对进人这些场所的学生，学校要进行批评教育，凡屡教不改者，要予以严厉处罚或纪律处分。同时，对管理不善、制止不力的班主任，学校负责人，各级教育行政部门要给予通报批评。
	7.健全学校管理体制，营造良好的文化制度创制优良学校管理制度，实施依法治校和以德治校，营造学校良好的制度环境和德育环境，突显农村教育特色。健全学校的各项管理制度是搞好校园环境建设的重要环节，是培养优良校风的保障，对学生养成良好的行为习惯，营造和谐的育人环境起着重要的作用。学校要实施科学管理，在管理上形成制度化，科级组长抓育人，校工抓绿化，美术老师抓美化、体卫老师抓净化，形成了一个育人的整体，进一步提高校园环境的使用效益。学校每天都要坚持创文明班的十项评比活动，对出操、课间纪律、个人卫生、个人仪表、工地清洁、文明行为、集队放学、上课纪律、勤俭节约等实行加分制，每天都进行评比，得分列表公布，以此来推动校园净化、美化工作的开展。现代教育观和人才观认为，真正的教育是培养下一代德、智、体、美、劳全面发展的素质教育。“德者，才之帅也；才者，德之资也。”也就是说，德育是一个人确保其为一个真正的人所必需的，也是他其后能正确充分发挥其聪明才智的不歇泉源。江泽民同志曾强调“以德治国”，可见，德对于未来社会的人是何等重要。',
	12 => '	“开始的开始是我们唱歌，最后的最后是我们在走，最亲爱的你像是梦中的风景，说梦醒后你会去我相信，不忧愁的脸是我的少年，不苍惶的眼等岁月改变，最熟悉你我的街已是人去夕阳的斜，人和人互相在街边道再见……”　　时间飞逝，作日的新朋友转眼已变成老朋友，分离的季节悄悄地走到我们身旁，这个场面是那麽的熟悉，这份情感是多么的真挚，所有的一切一切仿佛在重演着6年前的那一幕，光阴似箭啊！眨眼已经6年了，途中我们经历了什么？又得到了什么？不管怎样，这都是我至真至爱的宝贝，不同的身影却承载着相同的一份爱，够了，真的足够了。有你们的爱陪伴着，不管将来多么的彷徨，多么的无助，捧起这份前斤重的“爱”，还有什么过不去？无悔青春，青春无悔，友爱长存，还有什么好遗憾的呢？青春·万岁
	<b>方案：</b>
	青春期心理特征
	独立性增强。随着少男少女自我意识的形成，他们的独立性急剧增强，他们不再被动地听从父母的教诲和安排，而是渴望用自己的眼睛看世界，用自己的标准衡量是非曲直。这种从被动到主动，从依赖到独立的转变，对于青少年来说是成长的必由之路。
	情绪两极化。青春期孩子情感浓烈，热情奔放，情绪的两极性表现得十分突出。他们既会为一时的成功而激动不已，也会为小小的失意而抑郁消沉。他们情绪多变，经常出现莫名的烦恼、焦虑。
	心理上“锁”。进入青春期，少男少女结束了“少年不知愁滋味”的孩童时代，进入了“多事之秋”。此时由于心理的不断发展，他们的情绪自控能力比孩提时有了较大的提高，学会掩饰、隐藏自己的真实情绪，出现心理“闭锁”的特点。过去爱说爱笑的孩子，进入青春期可能会变得沉默寡言。他们常把自己关在房间里，很少和父母交谈，甚至拒绝父母的关爱。
	心理向成熟过渡。青春期是长大成人的开始，是由不成熟向成熟的过渡。这一过程对他们来说是漫长而痛苦的。此时，他们既非大人，又非儿童，原来的孩童世界已被打破，但新的成人世界又尚未建立。因此，他们的内心充满了矛盾和冲突。比如，生理成熟提前和心理成熟滞后的矛盾；独立意识增强与实际能力偏低的矛盾；渴望他人理解，但又心理“闭锁”的矛盾。
	行为易冲动。美国和加拿大学者的最新研究指出，青春期青少年的大脑中，负责控制感情和冲动的神经尚未发育成熟，这是他们易冲动的原因。

	青少年时期．较容易冲动，也喜欢处处模仿名人，想要标新立异……
	   有位教师在一所高级中学，找了几位高一的学生谈心，要那几位学生谈谈他们最近的心理活动，毫无例外，这些学生心理都很矛盾。
	   有个男生说：“我近来心情很苦恼、很矛盾。因为，在内心深处，常有些欲望，一些冲动，在燃烧，在折磨自己，想尝试，不太敢，想克制，又克制不住。”
	   有个男生说：“也许我这个人精力太旺盛，总想找个机会，去亲自尝试一下人生各种酸甜苦辣，去实际做些事情，那怕是发泄一下也好，而不愿只听一些不着边际的空谈。”
	   有个女生说：“不知为什么，现在我经常做一些连自己都莫名其妙的事，被别人看成神经质，喜欢装模作样，自己难以理解，一点也不愉快。”
	   对处于心情不定、常自相矛盾阶段的青少年，要理解他们，掌握他们的心理特点，不要横加干涉，一点看不惯，就动辄斥骂，不妨顺其自然，听其自便。他们好活动，就让他们去动，喜欢孤单的，内心有种种隐私的，暂时也不要多过问。青少年在什么情况下，内心渴望别人了解，在什么情况下，又不愿让人窥其内心隐私呢？这是件困难而又微妙的事，父母再聪明，也难掌握，那又何必太操心，反而使儿女不高兴呢？对儿女的反常行为，暂时容忍，并不是表示赞同，正如医生从不拒绝病人的要求，哪怕感到它不合理，只因为他们是病人，但绝不鼓励也不赞许。暂时的容忍，就是在尊重理解儿女的个性和心情基础上，再寻找恰当的时机，进行有效的帮助。
	避免当众嘲弄青少年子女
	    青少年对自身的缺憾是非常敏感的。所以他们很不喜欢别人抓住他们的缺憾开玩笑，不管是恶意的，还是善意的。如果连父母也嘲弄，那更会在他们内心造成严重的创伤。做父母的，要时刻注意，不要叫子女外号，诸如什么：“矮冬瓜”、“竹杆”、“肉圆”等；也不可当着别人，大谈儿女童年时期幼稚的表现，可笑的往事，例如，说他们常尿床，爱啼哭，太淘气，喜欢吃零食，胆子太小等。儿女大了，要把他们当大人看待，他们讨厌再提那些往事，应该满足他们这方面的要求。
	 ●培养子女的自立精神
	     青少年都渴望自立。父母应该尽量满足及培养他们的自立意识。而不可处处挡在他们前面，替他们出主意、作主张，子女只能听话、服从，而不让他们独立自主的做他们想做的事。这样做只会造成子女对父母严重的依赖心理，既不利于子女的健康成长，也会使子女日益对父母不满和对立。一个聪明的父母，明智的做法应是：子女越自立，对父母的依赖性越少，就应高兴，就该鼓励。子女面临生活、学习重大问题来询求父母意见时，首先得鼓励他们：
	   “你自己是怎样考虑的？”
	    “首先你应该拿出主张。”
	    “你自己选择吧！”
	    “你所做的事，我相信会令我满意的！”
	   不过，这并不表示父母就可以放任不管。因为假著在子女生活中，遇到有关子女成长幸福的关键问题父母就应有明确的意见和主张，但不是强加于他们，替他们决定，而是在鼓励子女自主自立的前提下，让他们自觉接受父母的意见。
	 ●纠正子女的错误需注意方法
	     有些父母自以为他们都是对的，而对子女做事的方法总是看不顺眼，总是不觉得满意。于是成天绷着脸来教训、纠正子女。这样做的结果只会造成父母与子女间的冲突，子女们不喜欢说教，不愿接受改正，而往往态度倔强，使你无法接近他，无法教导他，他们认为即使错了，也要一错到底，绝不接受纠正。
	   所以，不注意方法就收不到纠正子女的效果，正确的做法应该是对子女的过错表示同情。然后提出你的看法，并解释自己的看法为什么是正确的，这样既不易使子女产生敌意，也使他们易于接受你的观点而去改正错误。
	 ●不要侵犯青少年子女的隐私
	     每个人都有不愿意与人说的话，同样的，子女也有很多不愿意让父母知道的事。因此，父母尽量不要去侵犯青少年子女的隐私，诸如：翻他们的抽屉、看他们的信件、听他们打电话，都是不恰当的举动，因为这将导致他们的怨恨，他们会恨父母侵犯了他们的隐私。
	一个大女孩说：“我母亲真是的，总喜欢打开我的抽屉，偷看我的信件，我真希望她不要这么做。”
	一个大男孩也抱怨说：“我自己的书桌。衣柜就让它乱好了，这样我还容易找到自己的东西。可是我母亲总是擅自到我屋里整理我的书桌、衣柜，这简直是侵犯到我的隐私。我希望她只要整理自己的房间就够了，别管我的事。”
	再者，父母也不应对子女的社交生活管得过严或过于关切，例如：看见女儿跟某个男孩交往，就神经兮兮，问这问那，“你怎么认识他的？”、“他是什么人？”、“你们在一起讲了些什么？”等等，也不管女儿愿不愿意回答。
	父母不要认为应该与子女毫无间隙，对他们的事应该都知道的清清楚楚，这将使他们产生排斥的心理。正确的作法是要与他们保持一段适当的距离，并且要尊重他们的私生活，要帮助他们逐渐脱离父母，去过独立的生活。
	很多家长抱怨：我的孩子怎么越大越不听话？是啊，这些家长不知，他的孩子已进入青春期。进入青春期 的孩子的确不那么听话，他们开始独立思考，开始筛选大人说的话，但由于孩子涉世不深，这种筛选过程难免 失之偏颇。不少家长困惑，怎样才能使孩子顺利地渡过青春期？孩子进入青春期家长应该为孩子做些什么？笔 者拙见，应做到如下几点： 
	一、走进孩子的世界 
	走进孩子的世界的前提是了解孩子。首先要了解孩子的生理变化。孩子上中学后，身高明显增加，性机能 日趋成熟，男女生都会出现第二性特征。此时的家长，应帮助孩子正确认识和接纳自己的生理变化，珍惜自己 的性特征。另外，孩子的脑和神经逐渐发育，情绪易波动，感情十分脆弱，此时需要家长和老师配合，适时引 导和帮助。其次，要了解孩子的心理变化，孩子进入初中后，开始有了成人感，希望别人把他当大人看待，自 我意识有了迅速发展。思维的独立性和批判性显著发展起来，但能力不强，仍带有片面性和表面性。开始意识 到两性关系，萌发着性爱和恋爱的需求；人际关系逐渐频繁，渴望找到与自己思想、感情、兴趣爱好相一致的 朋友，但不善于把感情与理智结合起来。这就需要家长指导帮助，家长要经常与孩子沟通思想，了解了孩子所 思、所好、所行，才能走入孩子的世界。 
	二、做孩子的知心朋友 
	要想走入孩子的世界，首先要做孩子的知心朋友。如何才能成为孩子的知心朋友呢？ 
	1.端正心态，平等待之。不少家长的“家长意识”特别强，希望孩子绝对服从家长的意志。虽然他们尽量 给予孩子物质上的满足，但孩子仍然“不听话”。为什么？因为他们忽视了孩子心灵上的需求。孩子希望父母 视他们为大人，尊重他们的人格与意志，希望父母与他们交流思想。可有的家长说：我的确总在与孩子交谈， 为什么不奏效呢？原来，这些家长忽视了交谈过程中的一个环节，即语言方式。一般家长通常用教训式或单向 式谈话，诸如：“你应该……”“必须……”“人家的孩子……你却……”等等。孩子呢，听时点头，离时抛 在脑后，因为这种单向灌输式的谈话，无法触及孩子的心灵，无法引起孩子的共鸣及让孩子获得内心体验。倘 若父母用“我觉得……”“你觉得……”这种句型进行交流，孩子就会体验到父母对他的尊重，从父母与他商 量的口气中体验到自己的人格价值所在，孩子就乐意向父母敞开心灵之扉。 
	2.不回避谈性知识。不少家长对孩子触及到性关系的问题避而不答。其实这种因封闭造成的神秘感，反会 引起孩子的好奇心，甚至产生越轨的行为，这大可不必。如：某等家长也同其他家长一样常带孩子参加婚礼， 不同的是这位家长善于把握时机对孩子进行青春期教育。针对孩子曾提出过的性知识问题则从人类进化的生理 角度，从婚姻的基础、人生的价值实现的角度去阐述。既淡化了孩子的好奇心，又帮助孩子树立了正确的世界 观和人生观。 
	3.要熟悉孩子的爱好。家长要做孩子的知心朋友就必须与孩子有共同语言。要能谈出孩子熟悉并很想了解 的话题，进而拓展开来，引导深化。如：某一学生因违反校纪校规受到了纪律处分，家长得知气得打骂孩子， 可孩子仍屡教不改，越陷越深。怎么办。该家长自查自省，开始调整自己的心态。平静下来后平视孩子，发现 孩子身上确有很多闪光点。当换位思考时，发现孩子心灵深处是孤独的。孩子没有说话的朋友，在父母面前要 么点头，要么不吭声。是不是孩子也苦于不被父母理解呢？这位母亲决心放下架子，走进孩子的世界，为了寻 找共同语言，她放下外国文学，捧上了金庸、古龙、梁羽生；收起了古典音乐，换上了“四大天王”，不明白 的地方还请教孩子。孩子先是吃惊，后感到母亲是真诚的，便手舞足踏地向母亲讲起课来，其眼神不再是愤怒 、平淡的，而是单纯温和的。渐渐孩子与母亲的话题越来越多。孩子不断地将看到的新书推荐给母亲，母亲也 将名著推荐给孩子。意外地收获是孩子也迷上了世界名著。可见，平等不仅使人易于交流，而且易于互相影响 。 
	三、指导孩子正确处理人际关系 
	21世纪的人才标准之一就是要有协作精神。九十年代进入青春期的孩子大多数是特保儿，家庭的特殊地位 滋长了孩子孤傲自私的性格，势必会影响今后的发展前途。所以，家长一定要指导孩子正确处理人际关系。首 先要教孩子学会做人。即做一个在利益冲突面前能先替他人着想的人。孩子心中最重要的人是父母，这就要培 养孩子遇事替父母着想的习惯。只有能替父母着想的人在外才可能替别人着想。其次，要给孩子一个开放的空 间。鼓励孩子与同学交往，团结互助，舍得让孩子“吃亏”。当然，也要培养孩子批判性思维心理，学会说“ 不”。当落后的学生对孩子发出不正当邀请时，孩子要有分辨是非的能力，并且有巧妙拒绝的能力。 
	四、帮助孩子建立自信心 
	1.要培养孩子的自尊心。有些家长常当众羞辱孩子，这是万万做不得的。孩子一旦无廉耻之心，十头牛都 难以拉回，教育会显得苍白无力，孩子就会自暴自弃。 
	2.要让孩子认识自己的能力。如：甲乙两个学生本次考试都由原来的50分上升到60分。不同地处理评价方 式结果明显不同。甲家长一见此分叹呼：“唉，才进步10分，真笨！”乙家长满面笑容：“嘿！又进步了10分 ，不错，再努力10分就是中等生了。”结果，甲再考试仍然不及格，因没有得到父母的肯定，及格了也没有用 。乙下次考试真得了70分。前者是从否定到否定，孩子看不到希望。后者在肯定中否定，逐步提高要求。于是 孩子在父母的认可及赞赏的快乐中，认识到自己的能力，增强了自信心。 
	3.培养孩子的责任感。适当地布置孩子一点工作，让孩子承担一定的责任，虽然有了压力，却会让孩子体 验到被尊重、被重视、被认可的快乐，其心理语言是“我行，我能行”。信心增强了，责任感增强了，能力也 会在干中提高。 
	综上所述，孩子进入青春期，不仅需要父母物质上给予某些帮助，更需要父母在精神方面给予鼓励，在心 理上得到父母的理解与支持。这就要求父母掌握一点心理学和教育学方面的知识，倘若能在孩子的青春期为孩 子在世界观与人生观方面奠定良好的基础，将会对孩子的终身产生极大的影响。',
);
?>