<?php
$config['middleEdu6']['index'] = array(
	'page_title' => '中学生怎样在家提高时间利用率',
	'meta_keywords' => '中学生教育, 中学生怎样在家提高时间利用率',
	'meta_description' => '同样一份作业，三心二意，心不在焉，效率当然就低；专心致志，心无杂念，效率才可能会高。平时我们会看到，学生在家完成一张页子需二、三个小时，而在学校可能一节自习课就完成了，这就是“限时效应”......',
	'content' => '同样一份作业，三心二意，心不在焉，效率当然就低；专心致志，心无杂念，效率才可能会高。平时我们会看到，学生在家完成一张页子需二、三个小时，而在学校可能一节自习课就完成了，这就是“限时效应”，只要限定时间，效率就比平时高。为了帮助孩子有效利用学习时间，家长也可以给孩子的学习任务“限时”，或者给某段学习时间“限任务”，通过培养良好的作业习惯，促使孩子提高学习效率。那种要求孩子在书桌前一坐就是半天的做法要不得，期待用延长学习时间的疲劳战来提高学习成绩，实在是对孩子身心的摧残！ ',
);
$config['middleEdu6']['anxious'] = array(
	'page_title' => '小学生学习上的焦虑',
	'meta_keywords' => '中学生教育, 小学生学习上的焦虑',
	'meta_description' => '考试焦虑主要有两种趋向：一种是临到考试之前开始感到紧张和焦虑；一种是在学习过程中长期存在焦虑情绪，到考试之前则表现得更为强烈。两者都是由考试这一紧张情景直接触发的，但前者的学习成绩有好也有差......',
	'content' => '考试焦虑主要有两种趋向：一种是临到考试之前开始感到紧张和焦虑；一种是在学习过程中长期存在焦虑情绪，到考试之前则表现得更为强烈。两者都是由考试这一紧张情景直接触发的，但前者的学习成绩有好也有差，后者则基本上是因为成绩一贯不是很好，对自己缺乏信心所导致。 ',
);
$config['middleEdu6']['anxiousGone'] = array(
	'page_title' => '孩子解压焦虑',
	'meta_keywords' => '中学生教育, 孩子解压焦虑',
	'meta_description' => '端正对考试的认识。考试只是检验所学知识的一种手段，对考试结果要正确对待。一般情况下，考试反映了平时学习的状况，是认识自己学习优劣的好时机。培养良好的心理素质，树立自信心......',
	'content' => '端正对考试的认识。考试只是检验所学知识的一种手段，对考试结果要正确对待。一般情况下，考试反映了平时学习的状况，是认识自己学习优劣的好时机。培养良好的心理素质，树立自信心。人的心理是对客观现实的主观反映，但人绝不是消极被动地接受现实的影响，主观的积极状态可以减弱和消除消极的影响。考试前要有充足的休息。包括生活节律的重新调整，做些喜爱的运动，使自己的心身放松，进入一种“假消极状态”。心理学家认为这种“假消极状态”最有利于激发人的心理潜能，有利于发挥自己的水平。 ',
);
$config['middleEdu6']['principles'] = array(
	'page_title' => '中学生考前十法则',
	'meta_keywords' => '中学生教育, 中学生考前十法则',
	'meta_description' => '制定好作息时间计划。把每天的复习功课、文体活动、休息与睡眠的时间安排合理，防止复习忙忙乱乱，按计划行事，使生理节奏感与心理节奏感增强。进入中考时间节奏。每天以中考的心态做卷子......',
	'content' => '制定好作息时间计划。把每天的复习功课、文体活动、休息与睡眠的时间安排合理，防止复习忙忙乱乱，按计划行事，使生理节奏感与心理节奏感增强。进入中考时间节奏。每天以中考的心态做卷子。抓住最佳记忆时间。最好不玩电脑和上网。。参加自己喜欢的文体活动。注意饮食卫生，防止胃肠疾病。调整睡眠。心平气和，防止烦躁。增强信心。 ',
);






























