<?php
$config['primaryEdu7']['index'] = array(
	'page_title' => '孩子学书法最佳时期',
	'meta_keywords' => '中学生教育, 孩子学书法最佳时期',
	'meta_description' => '书法是一种技巧性很高的艺术，字要写得漂亮且具有艺术性，不是一件容易的事，必须按照学习规律，一步一步的学习，练习、循序渐进，经过长期的练习，才能掌握书法的确要旨，学习书法，年龄不宜太小，学龄儿童从三年级开始学习书法......',
	'content' => '书法是一种技巧性很高的艺术，字要写得漂亮且具有艺术性，不是一件容易的事，必须按照学习规律，一步一步的学习，练习、循序渐进，经过长期的练习，才能掌握书法的确要旨，学习书法，年龄不宜太小，学龄儿童从三年级开始学习书法，较为适当。因为这个年龄已适应学校生活，对文字的理解也较深，可以开始学。幼儿园和小学一二年级学生，理解力较弱，但若有兴趣，还能持续学习的话，在这个时期开始学了不会太早。按习惯书写文字的意义而言，这个时期开始学习书法，也是适合的时期。',
);
$config['primaryEdu7']['opera'] = array(
	'page_title' => '孩子学戏曲最佳年龄',
	'meta_keywords' => '中学生教育, 孩子学戏曲最佳年龄',
	'meta_description' => '所谓戏剧，就是使用自己身体所有的器官、机能来表现，从发声、发音练习开始到音乐、古典、芭蕾等，要有广泛的训练才可。这些训练可以配合年龄及身心发展情形分别进行，所以从3岁到成年，只要有志于演戏，任何时候都可以说是“适龄期”......',
	'content' => '所谓戏剧，就是使用自己身体所有的器官、机能来表现，从发声、发音练习开始到音乐、古典、芭蕾等，要有广泛的训练才可。这些训练可以配合年龄及身心发展情形分别进行，所以从3岁到成年，只要有志于演戏，任何时候都可以说是“适龄期”。',
);
$config['primaryEdu7']['english'] = array(
	'page_title' => '孩子学英语的适当年龄',
	'meta_keywords' => '中学生教育, 孩子学英语的适当年龄',
	'meta_description' => '幼儿期是口语发展的最佳年龄阶段。正常儿童四岁时便能掌握母语的全部语音，而且也能学会其他民族的语言。如果想将来英语说得像国语一样好的话，尽早学比较好，随着年龄增大，过了5岁，母语习惯已形成，发音机制逐渐稳定并限于母语......',
	'content' => '幼儿期是口语发展的最佳年龄阶段。正常儿童四岁时便能掌握母语的全部语音，而且也能学会其他民族的语言。如果想将来英语说得像国语一样好的话，尽早学比较好，随着年龄增大，过了5岁，母语习惯已形成，发音机制逐渐稳定并限于母语，再学外语就有语音干扰，会困难很多，因而只要家庭条件允许，孩子最好从小学点外语，1-2岁就开始亲近英语，3岁以后跟着老师正规学习比较好。',
);
$config['primaryEdu7']['weiqi'] = array(
	'page_title' => '孩子学围棋象棋的最佳年龄',
	'meta_keywords' => '中学生教育, 孩子学围棋象棋的最佳年龄',
	'meta_description' => '围棋和象棋的开始适龄期是3-4岁，只要孩子能区分棋子的黑和白，棋上的文字可以了解即可。这两种棋都有很难的专业术语，如果要充分了解，一般是从小学三年级开始......',
	'content' => '围棋和象棋的开始适龄期是3-4岁，只要孩子能区分棋子的黑和白，棋上的文字可以了解即可。这两种棋都有很难的专业术语，如果要充分了解，一般是从小学三年级开始。',
);
$config['primaryEdu7']['swimming'] = array(
	'page_title' => '孩子学游泳的最佳时期',
	'meta_keywords' => '中学生教育, 孩子学游泳的最佳时期',
	'meta_description' => '“游泳训练班”一般是教授基础的确良方，有各年龄都能学习的课程，0-2岁的“婴儿游泳班”、“3岁幼儿”、“幼儿”、“学童”、“高级”、“选手培训”等，因此，母亲想要“让孩子学游泳”或孩子“自己想要学游泳”时，就是游泳的开始适龄期......',
	'content' => '“游泳训练班”一般是教授基础的确良方，有各年龄都能学习的课程，0-2岁的“婴儿游泳班”、“3岁幼儿”、“幼儿”、“学童”、“高级”、“选手培训”等，因此，母亲想要“让孩子学游泳”或孩子“自己想要学游泳”时，就是游泳的开始适龄期。 ',
);
$config['primaryEdu7']['gym'] = array(
	'page_title' => '孩子学体操的最佳年龄',
	'meta_keywords' => '中学生教育, 孩子学体操的最佳年龄',
	'meta_description' => '根据幼儿发育，1岁幼儿跟着节奏会手舞足蹈，摇动身体，2岁幼儿已经可以抓住东西，3岁幼儿可以跑到目的地，4岁幼儿会单脚跳、翻跟斗，两脚交互轻跳。体操不论几岁开始，都是越早开始越有完成高度技巧的可能性，一般来说，体操才艺从3岁开始较为适当......',
	'content' => '根据幼儿发育，1岁幼儿跟着节奏会手舞足蹈，摇动身体，2岁幼儿已经可以抓住东西，3岁幼儿可以跑到目的地，4岁幼儿会单脚跳、翻跟斗，两脚交互轻跳。体操不论几岁开始，都是越早开始越有完成高度技巧的可能性，一般来说，体操才艺从3岁开始较为适当。',
);
$config['primaryEdu7']['skate'] = array(
	'page_title' => '孩子学滑冰的最佳时期',
	'meta_keywords' => '中学生教育, 孩子学滑冰的最佳时期',
	'meta_description' => '专家和教练一致认为：越早学越好，一些活跃的选手大约是在4岁到小学入学前后开始学溜冰的，4-6岁是溜冰的开始适龄期。早一点开始学，就像讲母语一样，可以在自由、无意识之中，掌握溜冰的窍门......',
	'content' => '专家和教练一致认为：越早学越好，一些活跃的选手大约是在4岁到小学入学前后开始学溜冰的，4-6岁是溜冰的开始适龄期。早一点开始学，就像讲母语一样，可以在自由、无意识之中，掌握溜冰的窍门。',
);
$config['primaryEdu7']['baseball'] = array(
	'page_title' => '孩子学棒球的最佳时期',
	'meta_keywords' => '中学生教育, 孩子学棒球的最佳时期',
	'meta_description' => '孩子到了4-5岁就可以把球往墙壁或屏障丢的，再把弹回来的球接住。把墙壁当作对手来投球、接球，是当捕手的基础练习，可以培养正确的控球投球能力。会投球、接球之后，方能和小朋友一起游戏打棒球......',
	'content' => '孩子到了4-5岁就可以把球往墙壁或屏障丢的，再把弹回来的球接住。把墙壁当作对手来投球、接球，是当捕手的基础练习，可以培养正确的控球投球能力。会投球、接球之后，方能和小朋友一起游戏打棒球。一般来说6-7岁以后就可以加入棒球队，8-9岁才会握硬球出不会太迟。',
);
$config['primaryEdu7']['pingbang'] = array(
	'page_title' => '孩子学兵乓球的最佳年龄',
	'meta_keywords' => '中学生教育, 孩子学兵乓球的最佳年龄',
	'meta_description' => '如果3岁的幼儿能学会玩丢球、接球的动作，能做到“接丢高球”动作能力的孩子，一般来说3岁就能打乒乓球了。可以正面把球打回去的话，就可以用拍子打球。孩子如果有兴趣，就没有什么开始适龄期，也就是说随时都可以开始学乒乓球......',
	'content' => '如果3岁的幼儿能学会玩丢球、接球的动作，能做到“接丢高球”动作能力的孩子，一般来说3岁就能打乒乓球了。可以正面把球打回去的话，就可以用拍子打球。孩子如果有兴趣，就没有什么开始适龄期，也就是说随时都可以开始学乒乓球。',
);
$config['primaryEdu7']['skee'] = array(
	'page_title' => '孩子学滑雪的最佳年龄',
	'meta_keywords' => '中学生教育, 孩子学滑雪的最佳年龄',
	'meta_description' => '孩子从3岁开始可以自由使用身体，如跑步时突然很快地停住，或来个急转弯，或马上冲出去跑。站在指导者的立场，从理解力这点来看，学滑雪的适龄期在4岁左右比较适合。若穿上滑雪器具也能走路的话，2岁半的幼儿也可以滑雪......',
	'content' => '孩子从3岁开始可以自由使用身体，如跑步时突然很快地停住，或来个急转弯，或马上冲出去跑。站在指导者的立场，从理解力这点来看，学滑雪的适龄期在4岁左右比较适合。若穿上滑雪器具也能走路的话，2岁半的幼儿也可以滑雪。',
);
$config['primaryEdu7']['judo'] = array(
	'page_title' => '孩子学柔道的最佳年龄',
	'meta_keywords' => '中学生教育, 孩子学柔道的最佳年龄',
	'meta_description' => '孩子在2岁左右都喜欢被父母逗弄身体，玩成一团，3-4岁的孩子则喜欢抓大人的脚，也喜欢从前后面攻击父亲球，5岁时可以前后左右自由回转。练习柔道基础的运动能力，到小学一、二年级左右就可以学会了，但正规的柔道学习到小学四年级开始学习比较适当......',
	'content' => '孩子在2岁左右都喜欢被父母逗弄身体，玩成一团，3-4岁的孩子则喜欢抓大人的脚，也喜欢从前后面攻击父亲球，5岁时可以前后左右自由回转。练习柔道基础的运动能力，到小学一、二年级左右就可以学会了，但正规的柔道学习到小学四年级开始学习比较适当。',
);
$config['primaryEdu7']['kendo'] = array(
	'page_title' => '孩子学剑道的最佳时期',
	'meta_keywords' => '中学生教育, 孩子学剑道的最佳时期',
	'meta_description' => '2-3岁的孩子赛跑不懂竞赛，但4-5岁有了个性，懂得自我主张以后，会不服输，自负心强，竞争力也强。6-7岁时由于创造的意欲精神开始萌芽发展，懊恼之气会表现于全身。戴防护面具，穿上防护衣......',
	'content' => '2-3岁的孩子赛跑不懂竞赛，但4-5岁有了个性，懂得自我主张以后，会不服输，自负心强，竞争力也强。6-7岁时由于创造的意欲精神开始萌芽发展，懊恼之气会表现于全身。戴防护面具，穿上防护衣，是剑道开始练习的基本，从体力和精神的发展来看，小学三年级左右是学习剑道的最好时期。',
);
$config['primaryEdu7']['dance'] = array(
	'page_title' => '孩子学西洋舞的最佳年龄',
	'meta_keywords' => '中学生教育, 孩子学西洋舞的最佳年龄',
	'meta_description' => '幼儿在2岁半到3岁左右就能踩出步伐。让幼儿习惯团体活动，培养正确的音感是其目的，所以一周练习一次左右就够了，让孩子从事很难的动作对身体发展并不好。技巧的指导从肌肉尚柔软的6-7岁开始比较理想......',
	'content' => '幼儿在2岁半到3岁左右就能踩出步伐。让幼儿习惯团体活动，培养正确的音感是其目的，所以一周练习一次左右就够了，让孩子从事很难的动作对身体发展并不好。技巧的指导从肌肉尚柔软的6-7岁开始比较理想、芭蕾舞要两脚打开180度的动作，这个动作不趁早开始不行。',
);
$config['primaryEdu7']['classicalDance'] = array(
	'page_title' => '孩子学古典舞的最佳时期',
	'meta_keywords' => '中学生教育, 孩子学古典舞的最佳时期',
	'meta_description' => '学古典舞蹈的适龄期是4-5岁，从这个年龄开始学才艺，是因为这个时候身体很柔软，符合日本舞蹈的体型，此时智能已发展、运动神经及感受性也开始运作，会自动自发努力，在仍是白纸的状态下，对所教的事物也会毫无抵抗地加以吸收......',
	'content' => '学古典舞蹈的适龄期是4-5岁，从这个年龄开始学才艺，是因为这个时候身体很柔软，符合日本舞蹈的体型，此时智能已发展、运动神经及感受性也开始运作，会自动自发努力，在仍是白纸的状态下，对所教的事物也会毫无抵抗地加以吸收。',
);
$config['primaryEdu7']['zhusuan'] = array(
	'page_title' => '孩子学珠算的最佳时期',
	'meta_keywords' => '中学生教育, 孩子学珠算的最佳时期',
	'meta_description' => '在孩子2-3岁时，开始对数字有兴趣，提出关于数的疑问，在4-5岁时，手指的灵巧度增加，可以拨弄算盘，但这时由于基本的加、减、乘、除没有概念，所以这时学珠算，效果不会很理想。在小学三年级学珠算比较合适......',
	'content' => '在孩子2-3岁时，开始对数字有兴趣，提出关于数的疑问，在4-5岁时，手指的灵巧度增加，可以拨弄算盘，但这时由于基本的加、减、乘、除没有概念，所以这时学珠算，效果不会很理想。在小学三年级学珠算比较合适，因为这时学校已学习乘法、除法，并加以理解。',
);
$config['primaryEdu7']['criticize'] = array(
	'page_title' => '针对孩子的破坏性批评',
	'meta_keywords' => '中学生教育, 针对孩子的破坏性批评',
	'meta_description' => '当一个孩子一件事没做好，家长进行破坏性的批评，因为做错一件事，导致对人的否定，会使孩子觉得太痛苦了。他会发现负责任等于痛苦。作为一个男人，如果他的潜意识里，负责任等于痛苦，那他不可能成为一个好丈夫......',
	'content' => '当一个孩子一件事没做好，家长进行破坏性的批评，因为做错一件事，导致对人的否定，会使孩子觉得太痛苦了。他会发现负责任等于痛苦。作为一个男人，如果他的潜意识里，负责任等于痛苦，那他不可能成为一个好丈夫；作为一个女人，如果她的潜意识中，负责任等于痛苦，那么她怎么能照顾好她的孩子！破坏性的批评导致这些恶果，一切取决于你给孩子的神经连结。使用难听的字眼——傻瓜！骗子！不中用的东西！废物！侮辱——你简直是个饭桶！垃圾！废物！跟你那死爹一样！非难——叫你不要做，你还要做，真是不可救药！压制——不要强词夺理，我不会听你狡辩！强迫——我说不行就不行！还敢顶嘴！威胁——你再不学好，妈妈就不爱你了！滚出去！央求——我求你看一会英语吧，儿子！贿赂——只要你这次考100分，我就给你1000块零花钱。挖苦——洗碗，你就打碗，真行，以后还要做大事，做梦去吧！这些词语是那些热心的家长经常用的话。这样不但不能把孩子教好，只会把事情弄僵，更会把孩子的不良行为放大，致于不可救药。',
);
$config['primaryEdu7']['readTogether'] = array(
	'page_title' => '孩子和父母一起阅读',
	'meta_keywords' => '中学生教育, 孩子和父母一起阅读',
	'meta_description' => '你会每个月至少带孩子去一次书店看书吗？是否有意识地帮孩子选择合适的书？书是人类进步的阶梯，从小培养孩子阅读的习惯，孩子终生受益。孩子不停地阅读，就永远不停地学习。很多家长喜欢扮演老师的角色......',
	'content' => '你会每个月至少带孩子去一次书店看书吗？是否有意识地帮孩子选择合适的书？书是人类进步的阶梯，从小培养孩子阅读的习惯，孩子终生受益。孩子不停地阅读，就永远不停地学习。很多家长喜欢扮演老师的角色，经常教孩子学习课本的东西。我认为倒不如多花时间和孩子进行有益的阅读。其实，家长对孩子的教育只能潜移默化。一个日夜打麻将的母亲，她不停地叫孩子学习、学习，在麻将声中的学习，难有效果的。父母都在看书看报，孩子也会跟着看书的。和孩子一起看书吧!',
);
$config['primaryEdu7']['mind'] = array(
	'page_title' => '培养孩子胸怀',
	'meta_keywords' => '中学生教育, 培养孩子胸怀',
	'meta_description' => '你会培养孩子关心天下的广阔胸怀吗？你会买一个地球仪、一张世界地图、一张中国地图放在家里吗？每当新闻报道到哪个地方，你会和孩子把那个地方找出来吗？新闻报道有喜有悲，地域之间的差异也非常大......',
	'content' => '你会培养孩子关心天下的广阔胸怀吗？你会买一个地球仪、一张世界地图、一张中国地图放在家里吗？每当新闻报道到哪个地方，你会和孩子把那个地方找出来吗？新闻报道有喜有悲，地域之间的差异也非常大，让孩子知道阿富汗、伊拉克战火纷飞下的人过着怎样的生活，也让孩子知道日本、美国、英国的富裕，他们富裕靠的是高科技，靠的是知识，若自己没有知识，也是落后的，让孩子明白应该勤奋学习知识。俗话说，读万卷书行万里路。让孩子在不出门就可以“行”万里路，天天播放新闻，孩子就“阅”尽天下了。',
);
$config['primaryEdu7']['homework'] = array(
	'page_title' => '孩子做家务',
	'meta_keywords' => '中学生教育, 孩子做家务',
	'meta_description' => '孩子首先是人，即使孩子将来成为伟人，现在能把饭菜做出来就饿不了他。什么东西都要学习才会的，不给孩子机会锻炼他怎会？我知道很多家长一是担心孩子下厨的安全问题；二是觉得孩子做不好，碍手碍脚的......',
	'content' => '孩子首先是人，即使孩子将来成为伟人，现在能把饭菜做出来就饿不了他。什么东西都要学习才会的，不给孩子机会锻炼他怎会？我知道很多家长一是担心孩子下厨的安全问题；二是觉得孩子做不好，碍手碍脚的；三是认为孩子一心只读圣贤书就够了。但是我们会老的呀，孩子将来也会有家庭的。不是常听说有大学生因生活不会自理而退学的吗？我们无法教育孩子将来一定挣大钱，但我们现在就一定可以教会孩子家务，今晚就请他煎个荷包蛋吧！',
);
$config['primaryEdu7']['chat'] = array(
	'page_title' => '孩子需要和家长共同聊天',
	'meta_keywords' => '中学生教育, 孩子需要和家长共同聊天',
	'meta_description' => '很多父母发现孩子不听话，对朋友的话反而听得进。其实，不是父母爱孩子不多，照顾不周的原因，而是与孩子缺乏交流的缘故。大人总觉自己忙，不知道孩子的心是那么细，那么孤独，尤其是独生子女......',
	'content' => '很多父母发现孩子不听话，对朋友的话反而听得进。其实，不是父母爱孩子不多，照顾不周的原因，而是与孩子缺乏交流的缘故。大人总觉自己忙，不知道孩子的心是那么细，那么孤独，尤其是独生子女，天天困在家里，内心更加孤独。我在任教的班级中调查，班中守纪律、品德好、学习优秀的学生，说他们的父母经常会在睡觉前和他们聊聊天，父母跟他们说工作的事情，让他们说说学校里的事情，说一会儿，道声晚安。我想，如果父母注意与孩子加强沟通，孩子对父母的教育就会接受，反之，则不接受，今晚就开始吧！',
);
$config['primaryEdu7']['interest'] = array(
	'page_title' => '营造学习环境，培养学习兴趣',
	'meta_keywords' => '中学生教育, 营造学习环境，培养学习兴趣',
	'meta_description' => '要帮助学生选择一个充满学习气氛的学习环境，首先教师要善于发挥班级核心力量，努力引导班级体成员在情绪、言论和行动上都形成积极向上的共同倾向，形成正确的舆论氛围；其次，教师要善于为学生营造和谐民主......',
	'content' => '要帮助学生选择一个充满学习气氛的学习环境，首先教师要善于发挥班级核心力量，努力引导班级体成员在情绪、言论和行动上都形成积极向上的共同倾向，形成正确的舆论氛围；其次，教师要善于为学生营造和谐民主、生动活泼的学习氛围，这样不仅能够使学生产生自觉参与活动，从事学习的欲望，激发学生的兴趣，而且能最大限度地调和学生学习内在的驱动力，激发探索求知的愿望，在兴趣中诱发创新意识。',
);
$config['primaryEdu7']['activity'] = array(
	'page_title' => '开展活动培养学生学习兴趣',
	'meta_keywords' => '中学生教育, 开展活动培养学生学习兴趣',
	'meta_description' => '学生的兴趣是非常广泛的，学校要针对学生的各种兴趣建立课外活动小组，在活动中经过老师的引导和指点，使学生的兴趣爱好得以充分发挥，并且还能更多地挖掘学生的内在潜力。要培养学生对多方面的事物......',
	'content' => '学生的兴趣是非常广泛的，学校要针对学生的各种兴趣建立课外活动小组，在活动中经过老师的引导和指点，使学生的兴趣爱好得以充分发挥，并且还能更多地挖掘学生的内在潜力。要培养学生对多方面的事物、活动产生的兴趣，使学生吸收多方面的知识，使其打下扎实的知识基础，然后在此基础上去培养单项兴趣，使广泛兴趣与单项兴趣结合起来，当今国家很重视青少年的成长，为他们建立了少年宫、图书馆等，课余时间可督促学生去参加所喜爱的活动。另外，在寒暑假期间，学校可组织夏令营，组织学生参观、游览，搞社会调查，这不但能增加学生的实践知识，同是还会给学生们新的启迪，更重要的是培养了学生多方面的兴趣。',
);