<?php
$config['primaryEdu5']['index'] = array(
	'page_title' => '孩子不接受批评教育',
	'meta_keywords' => '小学生教育, 孩子不接受批评教育',
	'meta_description' => '	孩子有错误批评教育都不行，怎么样也不听，下回同样错误还会再犯，不长记性。问题严重的一定要让孩子明白什么事情时不能做的，一定是错的，没长记性那或许是家长的方式用的不正确，要用眼神和身体语言提醒孩子什么事不对......',
	'content' => '		孩子有错误批评教育都不行，怎么样也不听，下回同样错误还会再犯，不长记性。问题严重的一定要让孩子明白什么事情时不能做的，一定是错的，没长记性那或许是家长的方式用的不正确，要用眼神和身体语言提醒孩子什么事不对，以防严厉的语言对孩子造成自尊心的伤害，找个合适的时间和适合的方式与孩子交流，了解内心想法，让孩子成长，学会接受批评，懂事成长。',
);
$config['primaryEdu5']['selfish'] = array(
	'page_title' => '孩子做事只考虑自己，很自私',
	'meta_keywords' => '小学生教育, 孩子做事只考虑自己，很自私',
	'meta_description' => '	在家长的呵护下，孩子经常会这当成天经地义，做什么都只考虑自己，不管其他任何人，这样在以后的群体生活中，自己不去尊重别人，怎么能得到别人的尊重。孩子的教育中有没有让他明白家长是自己的是付出的，在挫折中学会成长......',
	'content' => '		在家长的呵护下，孩子经常会这当成天经地义，做什么都只考虑自己，不管其他任何人，这样在以后的群体生活中，自己不去尊重别人，怎么能得到别人的尊重。孩子的教育中有没有让他明白家长是自己的是付出的，在挫折中学会成长，在失败中也能明白自己自私，只考虑自己后果的心情，渐渐从失败中总结经验教训，改之。',
);
$config['primaryEdu5']['satisfaction'] = array(
	'page_title' => '孩子要的东西必须得到满足',
	'meta_keywords' => '小学生教育, 孩子要的东西必须得到满足',
	'meta_description' => '	孩子的占有欲很强，无论是不是自己的都想得到，不愿和别人分享的东西，及时冷处理孩子的一时的激动要求，但事后或许还是忍不住满足孩子的条件，孩子的占有欲极强，想要的东西必须马上满足，从行为学上来说......',
	'content' => '		孩子的占有欲很强，无论是不是自己的都想得到，不愿和别人分享的东西，及时冷处理孩子的一时的激动要求，但事后或许还是忍不住满足孩子的条件，孩子的占有欲极强，想要的东西必须马上满足，从行为学上来说，需要即刻延迟孩子的满足，分散他们的注意力，曾强自信心，可以给他们一个决策的权力，让他们开始掌控自己，得到内心的满足。',
);
$config['primaryEdu5']['temper'] = array(
	'page_title' => '孩子爱发脾气',
	'meta_keywords' => '小学生教育, 孩子爱发脾气',
	'meta_description' => '	孩子的家庭话环境是什么样的，家庭榜样极有可能是影响孩子性格的条件，所以一个和谐的家庭环境也是塑造孩子内心的健康的必要条件。及时沟通，了解孩子发脾气的原因，排除情绪障碍，找到适当的措施控制他们的冲动......',
	'content' => '		孩子的家庭话环境是什么样的，家庭榜样极有可能是影响孩子性格的条件，所以一个和谐的家庭环境也是塑造孩子内心的健康的必要条件。及时沟通，了解孩子发脾气的原因，排除情绪障碍，找到适当的措施控制他们的冲动，帮他们找到书法感情的途径，健康合理的排解内扰。',
);
$config['primaryEdu5']['advantage'] = array(
	'page_title' => '孩子爱占小便宜',
	'meta_keywords' => '小学生教育, 孩子爱占小便宜',
	'meta_description' => '	孩子总是爱占小便宜，别人的东西什么都要，甚至觉的别人的东西好就直接拿来了，捡的东西也不还，家长因及时制止这样的行为，在生活中以身作则，多从正面引导孩子，为孩子树立正确的榜样，身教重于言行......',
	'content' => '		孩子总是爱占小便宜，别人的东西什么都要，甚至觉的别人的东西好就直接拿来了，捡的东西也不还，家长因及时制止这样的行为，在生活中以身作则，多从正面引导孩子，为孩子树立正确的榜样，身教重于言行，对于孩子的内心那些该满足那些满足是多余的一定要分清，让他们清楚别人是如何看待这种行为的，自尊心强的他们总会改掉这样的毛病，不要挖苦，嘲笑孩子，但也警惕孩子的占有欲，属于自己的才是最安心。',
);
$config['primaryEdu5']['escape'] = array(
	'page_title' => '孩子逃避责任，不敢承认问题',
	'meta_keywords' => '小学生教育, 孩子逃避责任，不敢承认问题',
	'meta_description' => '	孩子逃避责任是因为什么，家长首先要有的态度是这个表现是怎样形成的，是因为什么，根据原因找答案，承担责任是每个人日后应该面对的问题之一，也是做人的基本原则，做任何事情都需要自己去承担后果......',
	'content' => '		孩子逃避责任是因为什么，家长首先要有的态度是这个表现是怎样形成的，是因为什么，根据原因找答案，承担责任是每个人日后应该面对的问题之一，也是做人的基本原则，做任何事情都需要自己去承担后果，家长不可宠爱过渡，要让孩子独立承担责任，这样也锻炼了孩子的心理承受能力，也让他们体会到推卸掉责任的不良后果和内心的忐忑，对发生的问题要学会反思，家长的教育是个仔细而繁琐的过程，教育子女更是一个声势浩大的工程。',
);
$config['primaryEdu5']['dark'] = array(
	'page_title' => '孩子胆小怕黑',
	'meta_keywords' => '小学生教育, 孩子胆小怕黑',
	'meta_description' => '	孩子从小就怕黑，一道晚上就不敢关灯，要么就是要跟大人在睡在一起，你家的孩子是不是也有这样的问题呢？小时候家长为了让孩子睡觉，经常会用黑夜来恐吓孩子，在孩子的内心世界留下黑夜可怕的阴影，你以为孩子长大了......',
	'content' => '		孩子从小就怕黑，一道晚上就不敢关灯，要么就是要跟大人在睡在一起，你家的孩子是不是也有这样的问题呢？小时候家长为了让孩子睡觉，经常会用黑夜来恐吓孩子，在孩子的内心世界留下黑夜可怕的阴影，你以为孩子长大了，但是孩子的心灵创伤怎弥补呢，试试紧握孩子的手，让他们体会到安全感，创造条件然让孩子单独睡觉，鼓励他们这样的行为是多么棒，产生骄傲感，孩子怕黑能理解，但不要用黑夜来恐吓孩子的稚嫩的心。',
);
$config['primaryEdu5']['spoil'] = array(
	'page_title' => '老人对孩子的宠爱',
	'meta_keywords' => '小学生教育, 老人对孩子的宠爱',
	'meta_description' => '	老人带孩子有多亲都不为过，但是忙于工作将孩子交给老人，孩子被宠的没有原则了，再教育也比较困难，最好的办法就是尽量自己教育孩子。老人教育孩子就需要和老人和孩子的双重战争，面对老人，需要及时和老人沟通......',
	'content' => '		老人带孩子有多亲都不为过，但是忙于工作将孩子交给老人，孩子被宠的没有原则了，再教育也比较困难，最好的办法就是尽量自己教育孩子。老人教育孩子就需要和老人和孩子的双重战争，面对老人，需要及时和老人沟通，那些是孩子必须要做的，不能一切惯之，面对孩子需要在孩子的教育问题上进行补课，让孩子知道对于错的分别，及时老人很宠爱的学生，独自生活后面临的问题会更多。老人帮忙带孩子是需要相互理解，适度为好。',
);
$config['primaryEdu5']['writing'] = array(
	'page_title' => '孩子写作技巧',
	'meta_keywords' => '中学生教育, 孩子写作技巧',
	'meta_description' => '  你可以让孩子给他的好朋友写一封友好的信，给玩具公司写一封信提出自己的一点要求，或写一封邀请亲戚来吃饭的信。这样孩子可以看到自己写作真的取得了成果，就会对写作产生好感。另外一个鼓励孩子写作的好办法，就是让他写日记......',
	'content' => '  你可以让孩子给他的好朋友写一封友好的信，给玩具公司写一封信提出自己的一点要求，或写一封邀请亲戚来吃饭的信。这样孩子可以看到自己写作真的取得了成果，就会对写作产生好感。	另外一个鼓励孩子写作的好办法，就是让他写日记。这种方法可以帮助孩子形成写作的个人风格。但你和孩子要约定好，别的家庭成员是否可以读他的日记。如果你答应孩子不看他的日记，那么就一定要保护他的隐私。',
);
$config['primaryEdu5']['homework'] = array(
	'page_title' => '孩子不愿写作业',
	'meta_keywords' => '中学生教育, 孩子不愿写作业',
	'meta_description' => '  你可以让孩子给他的好朋友写一封友好的信，给玩具公司写一封信提出自己的一点要求，或写一封邀请亲戚来吃饭的信。这样孩子可以看到自己写作真的取得了成果，就会对写作产生好感。另外一个鼓励孩子写作的好办法，就是让他写日记......',
	'content' => '  分析孩子写作业困难的原因，有些孩子在写作业时感到吃力，是因为对老师所讲的内容理解不够，跟不上老师的讲课进度，这些一般是智力问题，可以通过智商检查来了解孩子的问题。而有些孩子是智力正常，甚至优秀，但注意力不集中，大脑老是处于兴奋状态，所以，上课时不好好听讲，写作业时坐不下来，很难坚持独立做完一件事，这就需要进行注意力集中的训练，来帮助孩子改善大脑中枢神经的调节功能。有的孩子脑与手的协调性差，想的是一回事，手上动作是另外一回事，所以，就会出现动作磨蹭拖拉，写字颠倒、计算粗心、写字出格等问题，往往有这些问题的孩子特别不爱写字。不爱看书上的字，经常眼酸、头疼的孩子一般来说是视力发育不良；而听觉发育不良的孩子则会有教师的话听而不闻，忘记所留的作业等问题。',
);
$config['primaryEdu5']['learningability'] = array(
	'page_title' => '小学生学习能力',
	'meta_keywords' => '中学生教育, 小学生学习能力',
	'meta_description' => '  学习能力包括的范围很广，应用到小学生的学习中，学习能力具体包括：学习时的注意力、写作业的速度与正确率、听课能力、计算能力、书写能力、语言表达能力，情绪稳定性等。这些能力又是相互影响的，上课注意力与前庭平衡能力......',
	'content' => '  学习能力包括的范围很广，应用到小学生的学习中，学习能力具体包括：学习时的注意力、写作业的速度与正确率、听课能力、计算能力、书写能力、语言表达能力，情绪稳定性等。这些能力又是相互影响的，上课注意力与前庭平衡能力、大脑对身体的控制能力、智商、情绪等因素都有关；写作业速度与智力、注意力、手眼协调性、情绪因素有关。听课能力与脑耳协调训练有关。计算和书写能力与脑手眼协调有关。语言能力与本体感训练有关。情绪稳定性与触觉训练有关，也就是说，孩子的学习能力都是通过专门的训练提高的。',
);
$config['primaryEdu5']['blue'] = array(
	'page_title' => '小学生忧郁怎么办',
	'meta_keywords' => '中学生教育, 小学生忧郁怎么办',
	'meta_description' => '  儿童专家表示，忧郁的儿童长大之后，会比一般人更容易罹患忧郁症，且性格违常、品行不良，也会造成日后身心的痛苦，而从小开始的EQ教育，或许可以预防往后的心理障碍。快乐玩具抒发情绪。有趣活动走出忧郁。教孩子接受情绪......',
	'content' => '  儿童专家表示，忧郁的儿童长大之后，会比一般人更容易罹患忧郁症，且性格违常、品行不良，也会造成日后身心的痛苦，而从小开始的EQ教育，或许可以预防往后的心理障碍。快乐玩具抒发情绪。有趣活动走出忧郁。教孩子接受情绪。生活中难免会遇到不能预料之事，父母要教孩子学习认识及接受情绪，去做情绪的主人，学会用有效的行为来控制抒发情绪，化解心中不满的压力，不要让忧郁成为亲子关系的杀手，或变成长大后人际关系和心理健康的阴影。',
);
$config['primaryEdu5']['grievance'] = array(
	'page_title' => '孩子觉得委屈',
	'meta_keywords' => '中学生教育, 孩子觉得委屈',
	'meta_description' => '  孩子在学校受了委屈，家长该如何做？首要的是让孩子把委屈说出来。许多孩子在学校受了委屈，由于年龄小，不会表达或者不敢表达，倾向于不说，或者是想说又不知道怎么说，这就可能造成孩子长期的心理压力......',
	'content' => '  孩子在学校受了委屈，家长该如何做？首要的是让孩子把委屈说出来。许多孩子在学校受了委屈，由于年龄小，不会表达或者不敢表达，倾向于不说，或者是想说又不知道怎么说，这就可能造成孩子长期的心理压力。 这时候，家长如果不细心，忽略孩子的情绪，那么这种委屈很可能会造成孩子的心理创伤，对孩子以后健康人格造成影响。所以，家长需要倾听孩子的委屈，引导孩子表达出来。',
);
$config['primaryEdu5']['selfcriticism'] = array(
	'page_title' => '孩子进行自我批评',
	'meta_keywords' => '中学生教育, 孩子进行自我批评',
	'meta_description' => '  自我批评是一种很好的教育方式，能让孩子养成谦虚的好习惯。但是这种方式一定要有家长或是老师的正面引导，因为孩子的思考力和分析问题的能力是很薄弱的，有的事情适合自我批评，但是这个度一定要适度把握......',
	'content' => '  自我批评是一种很好的教育方式，能让孩子养成谦虚的好习惯。但是这种方式一定要有家长或是老师的正面引导，因为孩子的思考力和分析问题的能力是很薄弱的，有的事情适合自我批评，但是这个度一定要适度把握，如把握不好会让孩子成长中缺少信心和勇气。让孩子学会自我批评有利于克服“自我中心”意识，知道“我”与“他人”的含义；有利于人际关系的和谐，培养幼儿的社会适应能力与合作精神； 能帮助孩子学会宽容、忍让，为别人着想。',
);
$config['primaryEdu5']['frustration'] = array(
	'page_title' => '孩子受挫折',
	'meta_keywords' => '中学生教育, 孩子受挫折',
	'meta_description' => '  当孩子受到挫折或者愤愤不平的时候，最重要的不是安慰，也不是等待着孩子自己去领会，然后去发愤，而最好是：1.与孩子共同分析“不平”的真正原因通常是“条件”准备不足，而不是天赋或者人情世故，所以，要努力去创造条件、改变条件......',
	'content' => '  当孩子受到挫折或者愤愤不平的时候，最重要的不是安慰，也不是等待着孩子自己去领会，然后去发愤，而最好是：1.与孩子共同分析“不平”的真正原因通常是“条件”准备不足，而不是天赋或者人情世故，所以，要努力去创造条件、改变条件，争强好胜要有理由，要有方法。2.试着转移孩子发愤情绪，最好的做法是找到立即可以圆满完成的学习任务，让孩子保持忙碌。',
);
$config['primaryEdu5']['handsonability'] = array(
	'page_title' => '孩子动手能力不好',
	'meta_keywords' => '中学生教育, 孩子动手能力不好',
	'meta_description' => '  手是人重要的感觉器官，让孩子多动手是促进智力发展的重要途径。通过手的活动，可以获取更多的外部信息，这些信息能促使大脑积极活动，促进孩子的大脑发育，使孩子心灵手巧。教孩子生活自理，鼓励孩子自己洗手、洗脸、刷牙......',
	'content' => '  手是人重要的感觉器官，让孩子多动手是促进智力发展的重要途径。通过手的活动，可以获取更多的外部信息，这些信息能促使大脑积极活动，促进孩子的大脑发育，使孩子心灵手巧。教孩子生活自理，鼓励孩子自己洗手、洗脸、刷牙；家中的一些家务活，如包饺子、择菜等，可让孩子动手和父母一起做。为孩子购买一些操作性强的玩具，如橡皮泥、拼图、积木等，让孩子动手拼装。根据孩子的兴趣教孩子绘画、泥工、剪贴等，在动手的同时的也培养了孩子的创造能力。',
);
$config['primaryEdu5']['snacks'] = array(
	'page_title' => '孩子爱吃零食',
	'meta_keywords' => '中学生教育, 孩子爱吃零食',
	'meta_description' => '常见到一些孩子整顿饭不想吃，总爱吃零食，长期下去就会影响他们的身体健康。造成儿童吃零食的原因主要有下面两点：有的家长过分娇惯孩子，一切由着孩子的性子来，孩子要吃什么，就买什么，走着也吃，站着也吃，久而久之......',
	'content' => '  常见到一些孩子整顿饭不想吃，总爱吃零食，长期下去就会影响他们的身体健康。造成儿童吃零食的原因主要有下面两点：有的家长过分娇惯孩子，一切由着孩子的性子来，孩子要吃什么，就买什么，走着也吃，站着也吃，久而久之，养成了吃零食的习惯。有一些家庭饮食没有规律，吃饭时间或早或晚，不能养成定时定量的习惯。让小学生从思想上真正认识到吃零食的坏处。一日三餐定时定量吃饭，饭前不可给孩子吃零食，以免影响食欲。为了增进食欲，使孩子好好吃饭，家长要尽量把饭菜做得好一些，变换花样，烹调时使色、香、味俱全，再取个好听的菜名。要使孩子得到足够营养，最好给与平衡的饮食，防止偏食。',
);
$config['primaryEdu5']['slow'] = array(
	'page_title' => '孩子做事慢',
	'meta_keywords' => '中学生教育, 孩子做事慢',
	'meta_description' => '对于孩子动作慢，可以通过游戏来加以改变。父母可以经常与孩子玩一些小的竞技游戏，使孩子在游戏中提高自己动作的敏捷程度。父母还可以采用记数法来督促孩子抓紧时间完成某件事情。如果给孩子表扬的方法没有效果......',
	'content' => '  对于孩子动作慢，可以通过游戏来加以改变。父母可以经常与孩子玩一些小的竞技游戏，使孩子在游戏中提高自己动作的敏捷程度。父母还可以采用记数法来督促孩子抓紧时间完成某件事情。如果给孩子表扬的方法没有效果，就可以使用硬性规定的办法来达到改变动作慢的目的。.还可以通过合理安排时间的办法提高时间的利用率。',
);
$config['primaryEdu5']['mistake'] = array(
	'page_title' => '孩子在犯错中长大',
	'meta_keywords' => '中学生教育, 孩子在犯错中长大',
	'meta_description' => '孩子永远是孩子，不犯错误怎么能长大！都说失败是成功之母，没有失败，就没有建立在失败基础上的成长和成功。用一次小小的教训换来一次成长的经历，想来是值得的。许多真理都是不断的实践中总结出来的。所以，不要怕孩子犯错......',
	'content' => '  孩子永远是孩子，不犯错误怎么能长大！都说失败是成功之母，没有失败，就没有建立在失败基础上的成长和成功。用一次小小的教训换来一次成长的经历，想来是值得的。许多真理都是不断的实践中总结出来的。所以，不要怕孩子犯错，不要对孩子过分的保护，也不要总是在责备孩子把事情弄得很糟。该放手时就放手吧，不要低估孩子们的能力，尝试着让他们自己处理一些问题，或者在他们的成长过程中充当教练，鼓励他们去尝试、去探索、去历练。在孩子犯错时为孩子指明方向，鼓励他们善于从错误中学习，获得经验和教训，吃一堑，长一智。',
);
$config['primaryEdu5']['introversive'] = array(
	'page_title' => '孩子内向变开朗',
	'meta_keywords' => '中学生教育, 孩子内向变开朗',
	'meta_description' => '对于性格畏缩且消极的孩子，首先应制造一个没有压力、宽松的环境，让比较内向的孩子一起嬉戏，彼此之间便没有自卑感，这样能使他们主动开口。如果让这类孩子与年纪较幼小的孩子一起游玩，也可以使其消极的态度大为改善......',
	'content' => '  对于性格畏缩且消极的孩子，首先应制造一个没有压力、宽松的环境，让比较内向的孩子一起嬉戏，彼此之间便没有自卑感，这样能使他们主动开口。如果让这类孩子与年纪较幼小的孩子一起游玩，也可以使其消极的态度大为改善。只要让这些孩子们拥有自信，经过一段时日，自然能与同龄玩伴相处和谐。总而言之，让消极的孩子拥有自信，时日一久，自然可以改变其原有的态度，因此，与其斥责个性怯懦、消极的孩子，不如让他们拥有自信。',
);
$config['primaryEdu5']['fugui'] = array(
	'page_title' => '孩子患有“富贵病”',
	'meta_keywords' => '中学生教育, 孩子患有“富贵病”',
	'meta_description' => '引导儿童选择健康的生活方式关键在于“多动”的同时要“少吃”，这样才可以有效改善血脂异常这一症状。暑假期间，家长千万不要把孩子的饮食“推给快餐店”，哪怕给孩子炒个简单的白菜豆腐，也比吃快餐有利健康。家长对孩子要用心......',
	'content' => '  引导儿童选择健康的生活方式关键在于“多动”的同时要“少吃”，这样才可以有效改善血脂异常这一症状。暑假期间，家长千万不要把孩子的饮食“推给快餐店”，哪怕给孩子炒个简单的白菜豆腐，也比吃快餐有利健康。家长对孩子要用心，孩子不吃健康食品、不吃蔬菜水果，就要设法让他吃；孩子不运动，早晨拉他起来，带着他跑步。即使孩子用哭、耍赖等方法拒绝，家长也不要心软，否则，让孩子长成小胖墩，血脂异常了就后悔莫及了。 ',
);
$config['primaryEdu5']['game'] = array(
	'page_title' => '孩子沉迷电子游戏',
	'meta_keywords' => '中学生教育, 孩子沉迷电子游戏',
	'meta_description' => '家长通过帮助孩子培养坚强意志和良好品质，能积极有效地进行学习和生活，遇到各种困难，能以顽强的毅力，努力克服困难。孩子逐渐成长、思想也逐渐复杂，家长应该经常腾出时间来跟孩子聊天，了解孩子的生活，引导孩子产生正当的兴趣......',
	'content' => '  家长通过帮助孩子培养坚强意志和良好品质，能积极有效地进行学习和生活，遇到各种困难，能以顽强的毅力，努力克服困难。孩子逐渐成长、思想也逐渐复杂，家长应该经常腾出时间来跟孩子聊天，了解孩子的生活，引导孩子产生正当的兴趣，提高孩子判断是非能力。孩子没有了自信心就容易自卑，发现孩子的闪光点，经常鼓励孩子，让孩子感到自己是有用的人，尽量让孩子与同学接触，使孩子在同学交往中，认识别人，比较自己，用以调整孩子的自我评价，提高自信心。帮助孩子认清多玩电子游戏机的危害，使孩子认识到沉迷于电子游戏对身心的不利影响，让孩子下定决心远离电子游戏，挣脱电子游戏。 ',
);