<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
		'answers' => array(
			'是',
			'多数是',
			'一般',
			'较少是',
			'不是',
		),
	'questions' => array(
		'在长跑过程中当喘不过气时，我会咬紧牙关坚持底。',
		'我做作业，一遇到困难，马上去问老师或家长。',
		'如果晚上有精彩的电视，我会放下手中的功课去看。',
		'即使天很冷，我也按时起床，准时完成作业。',
		'只要需要，我能长时间做一件单调而无兴趣的事。',
		'我会因为玩，而忘记做作业。',
		'我决定做的事，一定会做到，决不落空。',
		'如果我对一门功课不感兴趣，就不会好好的去学。',
		'我相信，只要下决心，没有做不成的事。',
		'生活中遇到困难时，常要大人帮我出主意。',
		'我决定做一件事，总是说干就干，决不拖延时间。',
		'在街上看到我喜欢的东西，我就想去买。',
		'学习上遇到困难时我总是想办法解决。',
		'遇到失败，我就没了劲头。',
		'我知道做事要有耐心，因而我能长时间做一件事情。',
		'一听到让我做我不高兴做的事，我就头疼。',
	),
);
?>