<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
	'answers' => array(
		'基本没有',
		'较少',
		'一般',
		'较多',
		'总是',
	),
	'questions' => array(
		'能独自阅读图书',
		'知道如何翻页',
		'知道文字从左向右阅读',
		'知道字是什么意思',
		'能将文字与语音一一对应',
		'能在几个字中找出相同的字',
		'能发现两个字中类似的部首或部分',
		'能认一些常见的字',
		'能够听故事，自己选书要求大人给他们阅读',
		'能够正确持书，区分图书的封面、封底',
		'注意力时间较幼儿园时期有明显的增长，能耐心听完一本文字较多的故事书',
		'通过多次“听看”故事，能够跟读出自己熟悉的词语和短语',
		'知道在该翻页的时候翻页',
		'可以给书中的事物命名',
		'能把书上的图画与现实生活中的某件事物联系起来',
		'开始了解父母阅读的故事是从文字来的',
		'逐步意识到每个字形都有相对应的字音和字意',
		'能够背诵出熟悉的图书的内容',
		'在共读时会纠正父母漏掉和说错的部分',
		'开始能够指认生活中经常接触的文字，比如自己的名字',
	),
);
?>