<?php
$config['cp_info'] = array(
	'same_answer' => FALSE,
	'questions' => array(
		array(
			'name' => '当儿子回到家里，您发现他刚与小朋友打过架，衣服撕破了，双膝受了伤。见到此情景该如何处理?',
			'answers' => array(
				'您仔细察看孩子的受伤处，然后给孩子洗脸，您批评他几句，但和蔼可亲。',
				'您表现出焦虑不安，手忙脚乱，并决定以后不许他一个人到外面去玩。',
				'您怒气冲天，并且惩罚了孩子。',
			),
		),
		array(
			'name' => '您送给10岁的儿子一件他盼望已久的礼物（较贵重的），数日后您的儿子却含泪通知您：礼物丢了。此时您作何反应?',
			'answers' => array(
				'您安慰儿子，尽量使儿子不要为此事太难过。您丝毫不吝惜儿子丢失的东西，看着正在伤心哭泣的孩子，您心里充满怜悯之情。',
				'您本想立即出去寻找，一寻思已无济于事，只好作罢。但决定今后再不给这种不懂事的孩子买贵重礼品了。',
				'您惩罚了孩子，在责备孩子的话语中提到了丢失礼品的价钱。',
			),
		),
		array(
			'name' => '您9岁的儿子给您传信：教师让您去学校一趟。您如何对待此事?',
			'answers' => array(
				'您不了解发生了什么事，表现镇静自若，只要有可能，您一定去见老师。',
				'您设法要搞清楚儿子惹了什么祸，并警告儿子，只要听到老师告他的状，您将很很教训他。',
				'您发怒，打算立即去见老师，您气得不服用镇静剂就难以自持。',
			),
		),
		array(
			'name' => '您9岁的儿子期终考试有两门功课不及格，这对您是个打击，因为这孩子平时学习还可以。此时，您采取什么态度?',
			'answers' => array(
				'您很难过，但认为并非不可救药，您决定在假期给儿子补上这两门课。',
				'您弄不清发生这事该怪谁，是儿子不用功，还是孩子天生智力迟钝?或归罪于老师?',
				'您认为这是家丑，但并不以为然，因为儿子的同学也有两门功课不及格，并以此自慰。',
			),
		),
		array(
			'name' => '您看到儿子在戏弄一只无主的猫，该如何对待此事?',
			'answers' => array(
				'您很生气，并要求孩子立即停止这种恶作剧。',
				'您大惊小怪地拉着儿子离开猫，还说："这要是一只疯猫呢?"',
				'您无动于衷地走过去，并认为这种恶作剧对男孩子来说不足为怪。',
			),
		),
		array(
			'name' => '您发现您12岁的儿子有香烟，如何处理?',
			'answers' => array(
				'您作出尚未发现他有香烟的样子，注意经常向他讲述吸烟的害处。',
				'您不重视这件事，也没有采取任何措施，但当孩子干了另一桩错事时，您向孩子提及他吸烟的事。',
				'等待适当的时机，当场抓住他抽烟再训斥他。',
			),
		),
		array(
			'name' => '您与丈夫吵架后气得难以自持，眼泪夺眶而出。此时儿子放学归来，他因得了好成绩情绪极好，一心想与您去看事先已经买好票的电影，您如何做?',
			'answers' => array(
				'您镇静下来，与儿子一道去看电影。',
				'您告诉儿子，身体不大舒服，电影改日再看。',
				'孩子的到来使您更恼火，根本谈不上去看电影。',
			),
		),
		array(
			'name' => '您儿子10岁的生日快到了，他已邀请小朋友来家做客，并急切盼望着生日到来。但头一天您得到您久未见面的朋友也将在儿子生日那天来看望您，您如何处理此事?',
			'answers' => array(
				'您朋友的到来将不影响儿子生日的安排，您愉快地让客人们一起欢度这天。',
				'您向儿子讲了上面的情况，并请求儿子改日再举行聚会。',
				'干脆告诉儿子，他的生日聚会改日再搞。',
			),
		),
		array(
			'name' => '您发现您的钱包里有少量钱丢失，而且证实是您未成年的儿子干的，您如何处理?',
			'answers' => array(
				'您不知所措，但表现理智，您决定首先弄清：儿子要钱干什么?然后再采取措施。',
				'没弄清事情的原委就惩罚了儿子。',
				'您恍然大悟：儿子是个小偷!',
			),
		),
		array(
			'name' => '您15岁的儿子近日学习成绩下降，对老师不礼貌，并发现儿子在单恋（初次），您如何处理此事?',
			'answers' => array(
				'您联想到自己在儿子年龄时的情况，尽量理解儿子，对儿子态度温和。',
				'您相信这种蠢事随着时间的流逝会过去。',
				'"15岁谈什么爱情！在没有消灭不及格和没有学会自理时，不许离开家！"',
			),
		),
		array(
			'name' => '您15岁的儿子与染有恶习的孩子来往，对学习漫不经心，当您的面吸烟，有几次是酒后回家，您此时采取什么措施?',
			'answers' => array(
				'您利用一切机会给儿子讲，他的行为对一个男子汉来说是不体面的，并真诚地相信这种令人怀疑的友谊很快会结束。',
				'您认为这一切是因为过渡年龄所致，今后家里的丑事将发生得更趋频繁。',
				'"您开始逐渐相信儿子是个流氓。"',
			),
		),
		array(
			'name' => '您在与儿子进行不愉快的谈话时，忍不住打了他一巴掌，过一段时间您清楚地意识到不应该打儿子，此时您如何处理?',
			'answers' => array(
				'您请求儿子原谅，保证今后要克制自己。',
				'您努力改正自己的过错，并不准备向儿子道歉，您认为道歉会影响您的威信。',
				'“是儿子引得我发火，这样做才像父母样子！”',
			),
		),
		array(
			'name' => '您回到家门口时，听到孩子与自己朋友在屋里的对话，您儿子在谈他与女孩子接触中的想法，他说他对女孩子不那么严肃。您听后有何反应?',
			'answers' => array(
				'您立即表明您已回到家里，听到儿子说的话，您儿子的想法使您难过。',
				'暂时在门外屏住呼吸听完，然后走进屋里。您对儿子说考虑女朋友问题还为时过早，您劝儿子不要因不理智而早婚。',
				'您往下听一会儿，对儿子的话没什么反应，但您一旦有机会将对儿子说："我知道你脑子里在想女朋友。"',
			),
		),
		array(
			'name' => '您17岁的儿子对您说："您对现代生活一无所获，您有何反响?',
			'answers' => array(
				'您不打算坚持己见，准备与儿子以平等的身份讨论有关"现代生活"问题。',
				'您听后很生气，并认为恰恰是您才清楚什么是"现代生活"。',
				'"在儿子对我的无礼言行没有悔悟之前，我根本不想见他。"',
			),
		),
		array(
			'name' => '您不满18岁的儿子宣称，两个月后他将结婚，未来的儿媳根本不认识，您如何回答他?',
			'answers' => array(
				'您根本不打算劝阻他，您认为过一段时间一切都会正常的。',
				'您以迷惑不解和轻蔑的态度接受这一消息。',
				'您听后目瞪口呆，但恢复常态后，您脱口而出的话是："除非我死了！"',
			),
		),
		array(
			'name' => '您的孩子能以什么事情使您高兴?',
			'answers' => array(
				'突然发现您的孩子在学习、绘画、体育等方面有特殊的天才。',
				'在学校取得优秀的成绩。',
				'在家里绝对听话。',
			),
		),
		array(
			'name' => '您的孩子什么事情使您难过?',
			'answers' => array(
				'在各方面平平常常。',
				'考试不及格。',
				'不听话。',
			),
		),
		array(
			'name' => '您认为一个人事事成功的保证是什么?',
			'answers' => array(
				'具有特殊的意志力。',
				'有健康的体魄。',
				'智力突出地好。',
			),
		),
		array(
			'name' => '您认为一切失败的原因是什么?',
			'answers' => array(
				'在于行为的轻率。',
				'在于自信。',
				'在于太笨。',
			),
		),
		array(
			'name' => '您希望您的孩子长大成为一个什么样的人?',
			'answers' => array(
				'善良的人，好朋友。',
				'出色的专家。',
				'知名人士。',
			),
		),
	),
);
?>