<?php
$config['primaryEdu13']['index'] = array(
	'page_title' => '怎样教育孩子-留家庭作业的方法',
	'meta_keywords' => '小学生教育 留家庭作业的好方法',
	'meta_description' => '小学生只要在学校认真地吸收老师所讲的内容，父母大可不必为他的考试过度操心，因为孩子照样能考好。如果你的小孩成绩并不好，作家长的与其要求老师多留作业，或是多买点参考书给孩子......',
	'content' => '小学生只要在学校认真地吸收老师所讲的内容，父母大可不必为他的考试过度操心，因为孩子照样能考好。如果你的小孩成绩并不好，作家长的与其要求老师多留作业，或是多买点参考书给孩子，不如在每天接孩子回家的路上或在家里闲谈时问问孩子当天的学习事项。这样一来，孩子知道回家后爸爸妈妈会问起有关上课的内容，自然会专心听讲。更何况让孩子谈谈当天所学的事项，可以说是最佳的复习方法，可以让孩子将当天所学的内容在脑海中过一遍，再一次加深印象，并且以谈话的方式进行与捧着书本去复习相比则更轻松，收效更好。通过这种谈话方式，孩子必能对学校学习的内容有更深刻的认识，并且可使成绩大大提高。有心的家长不妨试试，愿你的孩子能取得更好的成绩。',
);
$config['primaryEdu13']['parent'] = array(
	'page_title' => '怎样教育孩子-家长不会辅导孩子',
	'meta_keywords' => '小学生教育 家长不会辅导孩子怎么办',
	'meta_description' => '鼓励法。在辅导中，多鼓励少批评。孩子有点滴进步就应给以肯定，充分调动孩子的积极性和学习兴趣。了解原因，对症下药。孩子做错了题或考试成绩不理想，不要着急发火，要耐心地、平心静气地了解错的原因......',
	'content' => '鼓励法。在辅导中，多鼓励少批评。孩子有点滴进步就应给以肯定，充分调动孩子的积极性和学习兴趣。了解原因，对症下药。孩子做错了题或考试成绩不理想，不要着急发火，要耐心地、平心静气地了解错的原因。是没学懂，还是粗心没审准题，然后再针对原因给予帮助。有时要引导其讲清知识，有时要教给学习方法，有时要端正学习态度。帮助孩子总结学习规律，改进学习方法。随着孩子年级的提高和年龄的增长，理解力和学习能力逐步增强，家长可以帮助孩子总结各科的学习规律和科学的学习方法。帮助孩子合理安排学习时间，劳逸结合，有计划、有目的地学，提高学习效率。这一点很重要，由于小学生的抑制力较差，有的孩子管不住自己，玩起来忘了学习；也有的学习时间过长不注意休息或锻炼身体。家长应帮助孩子安排好时间并督促检查，使之形成良好的学习习惯，又保证孩子的身体健康。',
);
$config['primaryEdu13']['english'] = array(
	'page_title' => '怎样教育孩子-培养孩子学英语',
	'meta_keywords' => '小学生教育 培养孩子学英语',
	'meta_description' => '作为家长我们应明白，孩子学英语并不只是为了让他们多学一些英语词汇或句型，而是通过英语这一语言学习，更多培养孩子对英语语音的敏感性，及用英语交流的兴趣和意识，并发展孩子的交往能力及培养良好的学习品质......',
	'content' => '作为家长我们应明白，孩子学英语并不只是为了让他们多学一些英语词汇或句型，而是通过英语这一语言学习，更多培养孩子对英语语音的敏感性，及用英语交流的兴趣和意识，并发展孩子的交往能力及培养良好的学习品质。只有建立在这种观念上，我们才能在家庭中正确对待和引导孩子进行英语学习。家长应为孩子创设积极的家庭语言环境。在家庭中，我们应充分利用视听资源等，让幼儿多听，多看，多接触比较规范纯正的语言材料，提供良好的语言环境。应为孩子创设宽松的语言心理环境。家庭是孩子成长的摇篮，只有在一种宽松、和谐的氛围中我们的孩子才能健康的成长。进行教育也应是在这种氛围中进行的。在与孩子进行英语交流时，我们应该用一种鼓励的方式，让孩子在毫无思想压力的情况下大胆地与父母进行自然的交流，使孩子把说英语当作一项快乐的事。',
);
$config['primaryEdu13']['initiative'] = array(
	'page_title' => '怎样教育孩子-培养孩子主动学习',
	'meta_keywords' => '小学生教育 培养孩子主动学习',
	'meta_description' => '孩子每天上学前，告诉他放学回家后要将一天所学的内容讲出来；每天让孩子在书桌前坐10分钟；将孩子学习每科的时间控制在20分钟左右；在孩子喜欢看的电视节目开始前的半小时或1小时定为孩子的学习时间......',
	'content' => '孩子每天上学前，告诉他放学回家后要将一天所学的内容讲出来；每天让孩子在书桌前坐10分钟；将孩子学习每科的时间控制在20分钟左右；在孩子喜欢看的电视节目开始前的半小时或1小时定为孩子的学习时间；给孩子制定的学习目标放在“量”而不是“时间”上；让孩子彻底放松地玩；当孩子的注意力不在学习上时，最好不要强迫孩子学习；开始学习前，让孩子整理一下书桌；饭前和饭后一小时不要让孩子学习；孩子学习过程中休息时，时间不要超过10分钟，而且最好让孩子离开书桌。',
);
$config['primaryEdu13']['learningHome'] = array(
	'page_title' => '怎样教育孩子-创建学习型家庭',
	'meta_keywords' => '小学生教育 创建学习型家庭',
	'meta_description' => '所谓“学习型家庭”是指在家庭中有浓厚的学习氛围，家庭成员都能自学地学习，学习成为家庭生活的重要活动；在家庭中有较丰富的学习材料，能提供给大人和孩子学习，而且能做到学习材料不断充实，不断更新......',
	'content' => '所谓“学习型家庭”是指在家庭中有浓厚的学习氛围，家庭成员都能自学地学习，学习成为家庭生活的重要活动；在家庭中有较丰富的学习材料，能提供给大人和孩子学习，而且能做到学习材料不断充实，不断更新；家庭中有固定的学习场所等。要创建“学习型家庭”，必须确保“三优先”，为孩子创造安静的学习环境优先，在家庭中创造浓厚的学习气氛优先，增加教育投入优先。首先，要有固定的学习场所。二要有固定的学习时间，要想使孩子成长为爱学习的好孩子，这点也非常重要。三要有必要的读物和学习资料。四是家长应成为家庭中学习的主体。不仅要带头学习，为孩子做学习的表率，还要指导孩子一起学习。只有不断学习，父母才能承担“教育者的角色”。',
);
$config['primaryEdu13']['readingTogether'] = array(
	'page_title' => '怎样教育孩子-亲子共读书',
	'meta_keywords' => '小学生教育 亲子共读书',
	'meta_description' => '当孩子年纪小的时候，父母亲藉由看书说故事，通过声音表情和角色扮演，带领孩子进入书中的世界，并且运用互动的形式，例如：内容问答、角色对话、感觉反应、情绪表现和想法表达…等方法......',
	'content' => '当孩子年纪小的时候，父母亲藉由看书说故事，通过声音表情和角色扮演，带领孩子进入书中的世界，并且运用互动的形式，例如：内容问答、角色对话、感觉反应、情绪表现和想法表达…等方法，增进孩子的参与感，让孩子融入亲子共读的情境中。孩子渐渐长大以后，他能够自己阅读书籍，那么亲子共读的形式也会有所转变。只要亲子拥有共处的时间，看书说故事的习惯仍然可以持续进行，这时选读的书籍、说故事的语气和语言、问答的深浅度也会慢慢调整；甚至说故事和听故事的亲子互调，让孩子来说书中的故事，父母亲变成一个倾听者，这不仅是难得的亲子相处时光，更可以利用这个机会了解孩子的表达情形和内心感想。更广义的亲子共读形式是亲子于各自的时间和空间阅读相同的书籍，再安排时间亲子相聚，彼此分享的阅读感想和收获。 ',
);
$config['primaryEdu13']['writeTogether'] = array(
	'page_title' => '怎样教育孩子-亲子共写作',
	'meta_keywords' => '小学生教育 亲子共写作',
	'meta_description' => '写作需要方法，教导写作更需要方法；亲子关系密切，相处时间也比较有弹性，非常适合共读和创意写作的进行。在亲子写作里，父母亲不只是陪伴的角色，也是指导、引导的角色，当孩子完成作品的时候，也需给予批改和评语......',
	'content' => '写作需要方法，教导写作更需要方法；亲子关系密切，相处时间也比较有弹性，非常适合共读和创意写作的进行。在亲子写作里，父母亲不只是陪伴的角色，也是指导、引导的角色，当孩子完成作品的时候，也需给予批改和评语。在整个引导与学习的过程中，重视的是亲子间的互动和分享，以启发式、动态化与多元性的创意教导，培养孩子想象、感觉、构思和表达等能力。在实施亲子共读和写作的课程中，提供儿童各式各样的书籍，例如：神话、传说、世界故事、童话、科幻故事、寓言、生活故事、侦探故事、古典故事等，以激发儿童丰富的创造力，建构自己独特的想象空间。',
);
$config['primaryEdu13']['goodHabit'] = array(
	'page_title' => '怎样教育孩子-培养良好学习习惯',
	'meta_keywords' => '小学生教育 培养良好的学习习惯和方法',
	'meta_description' => '不要陪读。心理专家发现，对孩子而言，“陪读”极易形成双重依赖，即思维依赖和情感依赖。最好别让孩子在卧室里学习。孩子的房间往往挂满了各种卡通或娃娃之类的玩具，很容易分散注意力......',
	'content' => '不要陪读。心理专家发现，对孩子而言，“陪读”极易形成双重依赖，即思维依赖和情感依赖。最好别让孩子在卧室里学习。孩子的房间往往挂满了各种卡通或娃娃之类的玩具，很容易分散注意力。养成孩子良好的睡眠习惯。千万别养成在床上学习的坏习惯。引导孩子别采用学业自我妨碍行为。孩子采取降低目标或放弃努力的行为，这就是学业自我妨碍行为。自我妨碍是一种动机策略，在问题环境来临前的拖延行为，它发生于活动之前，是为了给可能的失败找到借口而采取的预先准备。如果经常这样，会形成不良的学习习惯，家长应注意自己的评价方式，考前别给孩子过大的压力。为孩子创造自主学习的机会。孩子有不懂的问题会经常向家长寻求解答，家长不要用一些似是而非的答案“打发”孩子。家长不懂，可以让孩子自己去尝试解决。',
);
$config['primaryEdu13']['english2'] = array(
	'page_title' => '怎样教育孩子-培养孩子学英语',
	'meta_keywords' => '小学生教育 培养孩子学英语',
	'meta_description' => '孩子学英语要早，你完全可以在孩子学会说话、能较准确表达自己的意思的时候，就可以开始了，不必一定要等到学校开设这门课程、老师开始教这门课程，孩子才开始学英语......',
	'content' => '孩子学英语要早，你完全可以在孩子学会说话、能较准确表达自己的意思的时候，就可以开始了，不必一定要等到学校开设这门课程、老师开始教这门课程，孩子才开始学英语。为孩子创设一个人工的英语环境，英语，是一门语言学科，跟学中文一样没有语言环境是学不好的，或者说即使考试能过关，也是哑吧英语。特别是孩子还小的时候，各种语法、句法他用不着知道。他只要知道什么是英语，有语感就行了。要反复，就象我们学会说中国话一样，日常用语常常重复千万次，因而可以不加思索脱口而出，并妙语连珠。要有耐心，作为一种语言，我们不要期望孩子一周几节课，或者周六、周日上半天短训班就能脱口而出说英语，那是不现实的。像我们学会说中国话一样，需要天天见面，这就需要当父母的有耐心。',
);
$config['primaryEdu13']['interest'] = array(
	'page_title' => '怎样教育孩子-教育孩子选择兴趣',
	'meta_keywords' => '小学生教育 教育孩子学会选择兴趣',
	'meta_description' => '提到兴趣，许多父母表示幼儿最近似乎对音乐或者画画或者看英语原版卡通特别有兴趣，因此开始考虑是不是该让孩子学进才艺班学习。这里要提醒家长的是，幼儿对所有新接触的东西都会感到好奇......',
	'content' => '提到兴趣，许多父母表示幼儿最近似乎对音乐或者画画或者看英语原版卡通特别有兴趣，因此开始考虑是不是该让孩子学进才艺班学习。这里要提醒家长的是，幼儿对所有新接触的东西都会感到好奇，对某一项事物产生兴趣是十分自然的，关键是这样的兴趣能否持久。所以，父母不要过于心急，要再多做观察，当然，最好的方式是提供多样的刺激，让孩子实际参与之后，如果孩子对某项才艺的兴趣不减反增，再考虑安排学习，较为适当。',
);
$config['primaryEdu13']['bestTime'] = array(
	'page_title' => '怎样教育孩子-学习兴趣的好时间',
	'meta_keywords' => '小学生教育 学习兴趣的最佳时间',
	'meta_description' => '每个孩子的发展速度不一，不是一个简单的4岁或5岁就是放诸四海皆准的标准答案。每位教育者对学习乐器的观点虽不同，主要还是站在不同的角度考虑，试图为孩子的未来发展提供最好的建议......',
	'content' => '每个孩子的发展速度不一，不是一个简单的4岁或5岁就是放诸四海皆准的标准答案。每位教育者对学习乐器的观点虽不同，主要还是站在不同的角度考虑，试图为孩子的未来发展提供最好的建议。该如何作决定，则必须视您对孩子的了解作出正确的判断。挑选才艺活动时，要以孩子的个性、能力、兴趣、平日的表现等为依据，带他一起参观，挑出适合他学习的活动，扩展他的能力，或修整他的个性。学习的内容最好能包含有肌肉的活动、感官的活动、情意的活动及脑力的活动，而不是仅在做一些反覆、机械式的练习或背诵，这是一种非常无趣且无意义的学习。有些学习活动若不注意，还可能伤及筋骨、视力、姿势不良，影响成长与发育。',
);
$config['primaryEdu13']['artNum'] = array(
	'page_title' => '怎样教育孩子-才艺学习的数目',
	'meta_keywords' => '小学生教育 才艺学习的数目',
	'meta_description' => '孩子在学龄前的学习能力的确很强，父母常常期望孩子能在这个阶段尽可能地多学一点。一项有关幼儿接受才艺教育的项目调查表明：很多幼儿接受两项或两项以上的特长教育，学习时间都在两小时以上......',
	'content' => '孩子在学龄前的学习能力的确很强，父母常常期望孩子能在这个阶段尽可能地多学一点。一项有关幼儿接受才艺教育的项目调查表明：很多幼儿接受两项或两项以上的特长教育，学习时间都在两小时以上。这对于5-6岁的幼儿来讲，学习任务未免过于繁重。幼儿接受多项特长教育也势必会挤占幼儿玩和休息的时间，不利于幼儿身心的健康发展，不利于幼儿健康个性的发展，应该把接受特长的时间控制在两小时以内。',
);
$config['primaryEdu13']['interest2'] = array(
	'page_title' => '怎样教育孩子-培养孩子兴趣',
	'meta_keywords' => '小学生教育 培养孩子兴趣',
	'meta_description' => '兴趣是学习的老师，成功的向导。从心理学角度来说，兴趣是一种个性倾向。当孩子还不懂得社会责任感时，兴趣就是学习的重要动力，这是任何权威力量都替代不了的主动的、自觉的力量，是孩子取得成功的重要因素......',
	'content' => '兴趣是学习的老师，成功的向导。从心理学角度来说，兴趣是一种个性倾向。当孩子还不懂得社会责任感时，兴趣就是学习的重要动力，这是任何权威力量都替代不了的主动的、自觉的力量，是孩子取得成功的重要因素。因此，家长应该重视培养和激发孩子的学习兴趣。可以从以下三方面着手：第一，激发学习兴趣。尤其是对刚入学的孩子，家长可根据教科书上的内容，在老师新授过的基础上，编些谜语，或者设计一些有趣的问题，在轻松愉快的气氛中让孩子们猜测解答，使孩子感到学习的乐趣。第二，引导、发展学习兴趣。家长千万不可压制孩子的非学习兴趣，而应想方设法把这种兴趣与学习联系起来。第三，拓宽兴趣的范围，并逐步建立中心兴趣，使兴趣逐渐趋向稳定。',
);
$config['primaryEdu13']['intelligence'] = array(
	'page_title' => '怎样教育孩子-开发孩子智力',
	'meta_keywords' => '小学生教育 开发孩子智力',
	'meta_description' => '我们不仅要给孩子知识的金子，更要给孩子获得和运用知识的“点石成金”之术——智力。从心理学角度来说，开发智力，主要从以下两方面着手：一是加强对孩子心智操作技能的训练......',
	'content' => '我们不仅要给孩子知识的金子，更要给孩子获得和运用知识的“点石成金”之术——智力。从心理学角度来说，开发智力，主要从以下两方面着手：一是加强对孩子心智操作技能的训练。如注意力、观察力、记忆力、思维力、想象力等方面的训练。二是加强对孩子非智力因素的培养，如坚强的意志、广泛的兴趣、顽强的性格等。因此家长在帮助、辅导孩子掌握科学知识的同时，一定要有意识、有计划地发展孩子的智力，配合学校进行“授之以渔”而不是“授之以鱼”的教育，使孩子终生受益。',
);
$config['primaryEdu13']['focus'] = array(
	'page_title' => '怎样教育孩子-培养专心听讲习惯',
	'meta_keywords' => '小学生教育 培养孩子专心听讲习惯',
	'meta_description' => '“专心听讲”就是要求孩子做到在任何时候都能静静地倾听到别人讲话，边听边想。例：当你给孩子讲故事时，你得仔细观察你的孩子是否在专心听讲。在讲之前，你就要向孩子提出要求，要他边听边想......',
	'content' => '“专心听讲”就是要求孩子做到在任何时候都能静静地倾听到别人讲话，边听边想。例：当你给孩子讲故事时，你得仔细观察你的孩子是否在专心听讲。在讲之前，你就要向孩子提出要求，要他边听边想。讲完后可问问他听了之后增进了哪些知识，懂得了什么道理。当孩子在家听广播时，你得留心他专心的程度。听完之后可让他说说：刚才听了哪方面内容，从中得到点什么启示等。平时，当你让孩子去做某一件事，在你交代了任务后，可问问他：要完成什么任务，准备怎样去完成。从中你可以看出他是否听清楚了，是否边听边思考。这都是在陪养孩子倾听到别人讲话的习惯。如果能在这些方面严格要求和训练孩子，就能形成孩子专心听讲的好习惯。',
);
$config['primaryEdu13']['serious'] = array(
	'page_title' => '怎样教育孩子-培养孩子认真细致',
	'meta_keywords' => '小学生教育 培养孩子认真细致',
	'meta_description' => '“认真细致、独立完成作业”是孩子完成学习任务的最基本的要求，也就是要求孩子作业时专心致志、独立思考、一丝不苟。可是在这方面家长往往忽视。具体表现在：有些孩子放学后要玩到天黑才回家做功课......',
	'content' => '“认真细致、独立完成作业”是孩子完成学习任务的最基本的要求，也就是要求孩子作业时专心致志、独立思考、一丝不苟。可是在这方面家长往往忽视。具体表现在：有些孩子放学后要玩到天黑才回家做功课；有些孩子做作业时要家长陪在旁边，遇到稍要动动脑筋再做的习题、造句等，就由家长代为分析、思考、解答；有些孩子一边做作业一边玩；或者一边做作业一边吃东西；或者一边做作业一边听广播。本来一刻钟或半小时可完成的作业，他们一小时都做不完……以上种种，除了学校教师要加强督促教育，严格训练外，家长也应予以足够的重视，及时配合教师做好教育工作，严格要求孩子改正缺点，培养和训练良好的作业习惯。如果孩子作业中遇到困难，家长应引导启发他们自己解决。以培养孩子独立完成作业和独立解决问题的能力。',
);
$config['primaryEdu13']['reading'] = array(
	'page_title' => '怎样教育孩子-培养孩子阅读入门',
	'meta_keywords' => '小学生教育 培养孩子阅读入门',
	'meta_description' => '提问题要让孩子命名图画书中所画的物体，同时也要问孩子关于故事的简单问题，如“小猪后来怎么了？”孩子回答后追问当孩子做出回答之后要继续追问，使孩子的思考和表达深入下去。重复孩子的话，要通过重复来强化孩子的表达......',
	'content' => '提问题要让孩子命名图画书中所画的物体，同时也要问孩子关于故事的简单问题，如“小猪后来怎么了？”孩子回答后追问当孩子做出回答之后要继续追问，使孩子的思考和表达深入下去。重复孩子的话，要通过重复来强化孩子的表达，让孩子知道他所说的是正确的，　　及时帮助，有时候，孩子很难回答某些提问，家长要帮助孩子回答，然后让他重复你的话，表扬和鼓励　要表扬孩子阅读中的表现，考虑孩子的兴趣，家长不要机械地给孩子读书中的每一个词或者和他谈书中的每一幅画。愉快地阅读要让孩子把阅读看成是一种享受。当成人采取一种游戏似的轮流的方式和他一起看书时，他会感觉很有趣。',
);
$config['primaryEdu13']['deepReading'] = array(
	'page_title' => '怎样教育孩子-培养孩子深入阅读',
	'meta_keywords' => '小学生教育 培养孩子深入阅读',
	'meta_description' => '提开放性的问题　一开始的时候，所提的问题多是有关物体名称、物体特征或者书中某些特定的问题。在这之后，应该开始问孩子更多的开放性的问题，扩展孩子的表达......',
	'content' => '提开放性的问题　一开始的时候，所提的问题多是有关物体名称、物体特征或者书中某些特定的问题。在这之后，应该开始问孩子更多的开放性的问题，扩展孩子的表达，当孩子能够说出一些关于书的内容的时候，要在重复孩子话的时候增加一些词汇，让儿童模仿。如孩子说“大狗”，你就应该说：“是的，大狗是黑色的，你能重复一下吗？”当然，你的扩展要简短而且简单，保证孩子能够模仿。愉快地阅读，和前面一样，孩子在阅读中体验愉悦是重要的。因此，平均每页可提1—2个问题，在问了几个问题之后，应该变换一下形式进行一般的阅读，以保护孩子的兴趣。',
);
$config['primaryEdu13']['focus2'] = array(
	'page_title' => '怎样教育孩子-培养集中注意力',
	'meta_keywords' => '小学生教育 培养孩子集中注意力',
	'meta_description' => '坚持执行始终如一的规章和纪律。保持自己的声音平静缓慢。孩子做了错事，你生气是正常的，但也是可以控制的。对任何积极的行为给予承认，作出反应，哪怕是很小的行为；如果你不带成见，有意寻找孩子身上好的东西......',
	'content' => '坚持执行始终如一的规章和纪律。保持自己的声音平静缓慢。孩子做了错事，你生气是正常的，但也是可以控制的。对任何积极的行为给予承认，作出反应，哪怕是很小的行为；如果你不带成见，有意寻找孩子身上好的东西，你会找到一些的。避免经常使用表示否定态度的语言，如“不许”、“停止”、“不”。给孩子制定一个非常清楚的作息表。当你教他新东西时，要有耐心，解释要简短、清楚，要常常重复你的要求。争取在房间内为孩子留出一块自己的空间，避免用鲜艳强烈的色调装饰，保持房间俭朴整洁。一次只做一件事。把玩具存放在带盖的盒子里。一次只给他一件玩具。每次只允许一个朋友来家玩。你应该负责监管他们的活动。切忌可怜、嘲讽或过分地放纵孩子，也不要被孩子吓倒。',
);
$config['primaryEdu13']['memory'] = array(
	'page_title' => '怎样教育孩子-训练听觉记忆能力',
	'meta_keywords' => '小学生教育 训练孩子听觉记忆能力',
	'meta_description' => '练孩子的听觉记忆能力听觉的记忆能力是指孩子觉的辨别能力是指接受和辨别各种声音的能力。小孩子听觉分辨能力的低下会造成对相差不大的声音能保持并复述所听到的各种信息的能力......',
	'content' => '练孩子的听觉记忆能力听觉的记忆能力是指孩子觉的辨别能力是指接受和辨别各种声音的能力。小孩子听觉分辨能力的低下会造成对相差不大的声音能保持并复述所听到的各种信息的能力，通过听觉记忆能力的训练，不但可以加强孩子听觉的记忆力和听知觉的广度，减少孩子对较长的听觉信息无法记全等情况的发生，而且还可以促进孩子进行新老知识的联系，产生联想，加强对所学知识的理解力。家长可以选择一些孩子感兴趣的、难度不同的语句，叫孩子认真地听并让孩子模仿表述出来，以此来提高孩子的听觉记忆能力。',
);
$config['primaryEdu13']['order'] = array(
	'page_title' => '怎样教育孩子-训练孩子编序能力',
	'meta_keywords' => '小学生教育 训练孩子的编序能力',
	'meta_description' => '训练孩子的编序能力听觉编序能力是指孩子能将过去听觉所获取的资料以正确而又详细的先后顺序回忆出来，以及将所获取的听觉信息加以组织使之有意义的能力......',
	'content' => '训练孩子的编序能力听觉编序能力是指孩子能将过去听觉所获取的资料以正确而又详细的先后顺序回忆出来，以及将所获取的听觉信息加以组织使之有意义的能力。它对孩子将所学知识有系统地保留下来是非常有益的。通过让孩子听故事并复述出来、顺背倒背数字等可以提高这方面的能力。',
);
$config['primaryEdu13']['multiApp'] = array(
	'page_title' => '怎样教育孩子-训练综合应用能力',
	'meta_keywords' => '小学生教育 训练孩子的综合应用能力',
	'meta_description' => '训练孩子的听说结合能力在现实生活当中，听和说总是密不可分的，不会听讲的孩子，说话时总是语无伦次的。听与说的结合涉及到孩子对词汇的联想、推理、分析和判断能力......',
	'content' => '训练孩子的听说结合能力在现实生活当中，听和说总是密不可分的，不会听讲的孩子，说话时总是语无伦次的。听与说的结合涉及到孩子对词汇的联想、推理、分析和判断能力。家长可以通过训练孩子学说同义词、反义词，听音乐进行联想，将句子补充完整，听故事，自编故事的结局的形式来训练孩子的听说结合能力。',
);