<?php
$config['primaryEdu9']['index'] = array(
	'page_title' => '孩子自觉主动',
	'meta_keywords' => '小学生教育 孩子自觉主动',
	'meta_description' => '有一种饱和原则，就是孩子们惯有的厌烦心情。虽然强烈的想拥有目的，也能够体会把事情做完的乐趣，但是因为课程繁多在内心产生阻力，无法持续主动地去做事，如果把要求的水准降低，课业的份量减少，继续培养孩子在低潮时的活力......',
	'content' => '有一种饱和原则，就是孩子们惯有的厌烦心情。虽然强烈的想拥有目的，也能够体会把事情做完的乐趣，但是因为课程繁多在内心产生阻力，无法持续主动地去做事，如果把要求的水准降低，课业的份量减少，继续培养孩子在低潮时的活力，那么他们在低潮过后，又会升起责任心，更主动地去做功课．适当降低对孩子的要求。先让孩子做不喜欢的科目。用同一步调增强主动行动力。兴趣是最好的老师。母亲的激励最重要。要改变孩子先改变你的态度。偶尔用恳求的证据与孩子说话。不在孩子挫败时痛骂他。给孩子适当的报酬也是行之有效的。多带孩子与大自然接近。成功并不像你想像的那么难。培养孩子主动自我的激励。化愤怒为学习的动力。',
);
$config['primaryEdu9']['confidence'] = array(
	'page_title' => '孩子自信心',
	'meta_keywords' => '小学生教育 孩子自信心',
	'meta_description' => '生命的价值取决于我们自身！告诉孩子，人作为独立的个体，是独特的，并永远不要忘记这一点，让孩子知道他存在的价值，增强他的信心，更加努力地创造自己的个性与未来。告诉孩子他自己就是无价之宝。让孩子做一些容易做的事情......',
	'content' => '生命的价值取决于我们自身！告诉孩子，人作为独立的个体，是独特的，并永远不要忘记这一点，让孩子知道他存在的价值，增强他的信心，更加努力地创造自己的个性与未来。告诉孩子他自己就是无价之宝。让孩子做一些容易做的事情。弱化孩子的错误突出其取得的成绩。重视孩子所付出的努力。责备孩子之前必先赞美。强化优点使孩子不断的进取。用高目标树立孩子的自信心。用"原依赖"和孩子建立互信。家长不要在孩子面前互相责备。不在第三者面前责备孩子。让孩子相信幸运之神随时会降临。让孩子回忆过去的成绩重建信心。',
);
$config['primaryEdu9']['thrifty'] = array(
	'page_title' => '怎样教育孩子-培养孩子节俭',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子节俭',
	'meta_description' => '教育孩子正确认识金钱的含义。要让孩子从小懂得钱是什么，钱是怎么来的和怎样正确地对待钱财。教孩子学会花钱。孩子的消费行为是由被动逐步走向主动的，从小学低年级开始就应该教孩子买东西，如何用钱，如何选择物有所值的物品......',
	'content' => '教育孩子正确认识金钱的含义。要让孩子从小懂得钱是什么，钱是怎么来的和怎样正确地对待钱财。教孩子学会花钱。孩子的消费行为是由被动逐步走向主动的，从小学低年级开始就应该教孩子买东西，如何用钱，如何选择物有所值的物品。教孩子把钱保管好，防止丢失、被窃。让孩子养成先认真思考再花钱的习惯，避免盲目消费。有些家长让孩子“一日当家”、记收支帐，是教孩子学会理财、培养节俭品质的好方法。 教孩子学会积累。孩子手里的零用钱、压岁钱应该计划使用，适当积累。让孩子在存钱、用钱的过程中养成节俭的好品质。 教孩子懂得量入为出。要让孩子明白，花钱必须有经济来源，花钱要看支付能力如何。即使家庭经济富裕，也要坚持前面提到的三条标准。教育孩子珍惜物品，不浪费。让孩子懂得所吃、所穿、所用来之不易，随意浪费是不珍惜劳动果实、不尊重劳动的表现。让孩子经常参加劳动，体会劳动的艰辛。',
);
$config['primaryEdu9']['loved'] = array(
	'page_title' => '怎样教育孩子-被别人爱',
	'meta_keywords' => '小学生教育 怎样教育孩子-被别人爱',
	'meta_description' => '父母要经常给孩子以鼓励、赞扬的表情或亲切、温和的问候，对他提出的正当要求尽可能热情、友好地接受并帮助解决，从而让他感受到：父母喜欢我，希望我能进步......',
	'content' => '父母要经常给孩子以鼓励、赞扬的表情或亲切、温和的问候，对他提出的正当要求尽可能热情、友好地接受并帮助解决，从而让他感受到：父母喜欢我，希望我能进步。',
);
$config['primaryEdu9']['score'] = array(
	'page_title' => '怎样教育孩子-取得好成绩',
	'meta_keywords' => '小学生教育 怎样教育孩子-取得好成绩',
	'meta_description' => '如果幼儿在日常生活中老是体验失败的感受，他就会变得灰心丧气。因此，父母一方面应注意向幼儿提出的要求不宜过高，以免超出孩子的能力限度而使他受挫，另一方面　，在提要求时要考虑幼儿特长......',
	'content' => '如果幼儿在日常生活中老是体验失败的感受，他就会变得灰心丧气。因此，父母一方面应注意向幼儿提出的要求不宜过高，以免超出孩子的能力限度而使他受挫，另一方面　，在提要求时要考虑幼儿特长，使他能够在某一方面取得进步或成绩，并享受到由此带来的乐趣。',
);
$config['primaryEdu9']['together'] = array(
	'page_title' => '怎样教育孩子-集体归属感',
	'meta_keywords' => '小学生教育 怎样教育孩子-集体归属感',
	'meta_description' => '孩子往往很喜欢和别的小朋友一起玩，一起学习，在集体中得到快乐。如果长时间独处，孩子的情绪就会受到压抑，产生抑郁情绪。父母应该设法为孩子创造与同伴共同游戏、学习的机会和条件......',
	'content' => '孩子往往很喜欢和别的小朋友一起玩，一起学习，在集体中得到快乐。如果长时间独处，孩子的情绪就会受到压抑，产生抑郁情绪。父母应该设法为孩子创造与同伴共同游戏、学习的机会和条件。即使他暂时不得不离开集体（如生病住院、放假回老家等），父母也要设法通过捎口信等多种方途径，让孩子了解到小伙伴对他的思念，从而让他时刻体验到集体的温暖。',
);
$config['primaryEdu9']['selfRespect'] = array(
	'page_title' => '怎样教育孩子-自尊',
	'meta_keywords' => '小学生教育 怎样教育孩子-自尊',
	'meta_description' => '孩子学什么、怎样学，玩什么、怎样玩等不应由父母硬性规定。父母应明智地激发孩子自己开动脑筋去想去做，并让他在自我评价中增强责任感。孩子一旦有了进步，则应及时做出肯定的评价和积极的鼓励......',
	'content' => '孩子学什么、怎样学，玩什么、怎样玩等不应由父母硬性规定。父母应明智地激发孩子自己开动脑筋去想去做，并让他在自我评价中增强责任感。孩子一旦有了进步，则应及时做出肯定的评价和积极的鼓励。',
);
$config['primaryEdu9']['loss'] = array(
	'page_title' => '怎样教育孩子-过失感',
	'meta_keywords' => '小学生教育 怎样教育孩子-过失感',
	'meta_description' => '有些孩子犯了过错或经历了几次失败，就精神不振，父母此时若再盲目指责，就更容易使其形成压抑的心态。因而，父母要心平气和地对待孩子的过失和失败，让他知道，每个人都会犯错误，只要改正了就是好孩子......',
	'content' => '有些孩子犯了过错或经历了几次失败，就精神不振，父母此时若再盲目指责，就更容易使其形成压抑的心态。因而，父母要心平气和地对待孩子的过失和失败，让他知道，每个人都会犯错误，只要改正了就是好孩子。',
);
$config['primaryEdu9']['timid'] = array(
	'page_title' => '怎样教育孩子-胆怯',
	'meta_keywords' => '小学生教育 怎样教育孩子-胆怯',
	'meta_description' => '当孩子对陌生的活动产生胆怯的心理而不愿参加时，父母的任务不是催逼他去做或吓唬他，而是有意识地引导他避免经历不幸和伤害。当孩子不小心跌倒磕破膝盖，流了血，他会很害怕，这时家长千万不能大惊小怪地制造恐怖气......',
	'content' => '当孩子对陌生的活动产生胆怯的心理而不愿参加时，父母的任务不是催逼他去做或吓唬他，而是有意识地引导他避免经历不幸和伤害。当孩子不小心跌倒磕破膝盖，流了血，他会很害怕，这时家长千万不能大惊小怪地制造恐怖气氛，而是安慰他：不要紧张，流出的血还会在身体里长出来的。对孩子害怕的事情，父母要加以科学的解释，以消除他的顾虑。',
);
$config['primaryEdu9']['feeling'] = array(
	'page_title' => '怎样教育孩子-小学生情感教育',
	'meta_keywords' => '小学生教育 怎样教育孩子-小学生情感教育',
	'meta_description' => '在小学阶段，小学生在学习活动、集体活动、实践活动中接触到更的人和事，情感进一步发展和变化，主要体现在以下几方面：情感内容日益丰富，情感体验逐渐深化，情感的稳定性逐渐增加，自我控制情绪的能力增强等......',
	'content' => '在小学阶段，小学生在学习活动、集体活动、实践活动中接触到更的人和事，情感进一步发展和变化，主要体现在以下几方面：情感内容日益丰富，情感体验逐渐深化，情感的稳定性逐渐增加，自我控制情绪的能力增强等。小学的荣誉感、责任感、义务感、友谊感以及道德感、美感进一步发展。小学阶段，学生的自控能力差，知识经验少，易受不良风气的影响，产生消极的情感，因而，家长和教师应多注意观察学生的情感变化，及时进行教育和引导。',
);
$config['primaryEdu9']['understand'] = array(
	'page_title' => '怎样教育孩子-了解父母的辛苦',
	'meta_keywords' => '小学生教育 怎样教育孩子-了解父母的辛苦',
	'meta_description' => '要让孩子了解父母为他和家庭所付出的辛苦。现在不少孩子不知道父母工作情况，不知道父母的钱是怎样得来的，只知道向父母要钱买这买那，认为父母给孩子吃好、穿好、用好是天经地义的。这样的孩子......',
	'content' => '要让孩子了解父母为他和家庭所付出的辛苦。现在不少孩子不知道父母工作情况，不知道父母的钱是怎样得来的，只知道向父母要钱买这买那，认为父母给孩子吃好、穿好、用好是天经地义的。这样的孩子怎么会从心底里孝敬父母呢？为此，父母应当有意识地经常地把自己在外工作和收入的情况告诉孩子，说得越具体越了，从而让孩子明白父母的钱得来不易。自然，孩子会逐渐珍惜自己的生活，也会从心底里产生对父母的感激和敬重。',
);
$config['primaryEdu9']['parent'] = array(
	'page_title' => '怎样教育孩子-了解父母的辛苦',
	'meta_keywords' => '小学生教育 怎样教育孩子-了解父母的辛苦',
	'meta_description' => '教育子女孝敬父母的一般要求是：听从父母教导，关心父母健康，分担父母忧愁，参与家务劳动，不给父母添乱。要把这些要求变为孩子的实际行动，就应当从日常小事抓起。如关心家长健康方面......',
	'content' => '教育子女孝敬父母的一般要求是：听从父母教导，关心父母健康，分担父母忧愁，参与家务劳动，不给父母添乱。要把这些要求变为孩子的实际行动，就应当从日常小事抓起。如关心家长健康方面：要求孩子每天要问候下班回家的父母亲；当父母劳累时，孩子应主动帮助或请父母休息一下；当父母外出时，孩子应提醒父母是否遗忘东西或注意天气变化；当父母有病时，孩子应主动照护，多说宽慰话，替他们接待客人等。孩子应承担必须完成的家务劳动，哪怕是吃饭时摆筷子。根据孩子的年龄、能力、学习情况，合理分配，具体指导，耐心训练，热情鼓励。这样不但有利孩子养成家务劳动的习惯，也有利于孩子不断增强孝敬父母的观念：“父母养育了我，我应为他们多做事。” ',
);
$config['primaryEdu9']['example'] = array(
	'page_title' => '怎样教育孩子-教育孩子以身作则',
	'meta_keywords' => '小学生教育 怎样教育孩子-教育孩子以身作则',
	'meta_description' => '孩子对待父母的态度，直接受父母对待长辈态度的影响。父母的榜样，对孩子的影响有多大。现在中年夫妻冷落自己父母的情况还是存在的。有些中年夫妻不仅不照顾自己的父母，反而千方百计“刮......',
	'content' => '孩子对待父母的态度，直接受父母对待长辈态度的影响。父母的榜样，对孩子的影响有多大。现在中年夫妻冷落自己父母的情况还是存在的。有些中年夫妻不仅不照顾自己的父母，反而千方百计“刮”老人们的财物，这给自己孩子的影响更不好了。因此，我们不得要管好自己的小家庭，还要时刻不忘照顾年迈的父母亲，决不能添了儿子就忘了老子。如果说平时因居住地较远，工作较忙不能和老人朝夕相处，那么在休假日要尽量抽时间带上孩子去看望老人，帮老人做些家务，同老人共聚同乐，尽一份子女应尽的责任和义务。如此日长时久，孩子耳濡目染，潜移默化，也会逐步养成尊敬长辈，孝敬父母的好习惯.',
);
$config['primaryEdu9']['emotion'] = array(
	'page_title' => '怎样教育孩子-接受孩子感情',
	'meta_keywords' => '小学生教育 怎样教育孩子-接受孩子感情',
	'meta_description' => '孩子抒发感情的方式是多种多样的，有时会自言自语，独自微笑；有时会用敲打东西表示高兴，用手舞足蹈表示狂喜；有时会用乱扔东西表示不悦，用大哭大闹表示受了委屈。孩子不管用什么方式表达感情......',
	'content' => '孩子抒发感情的方式是多种多样的，有时会自言自语，独自微笑；有时会用敲打东西表示高兴，用手舞足蹈表示狂喜；有时会用乱扔东西表示不悦，用大哭大闹表示受了委屈。孩子不管用什么方式表达感情，都是希望爸爸妈妈等人能够接受。如果不被接受，反被用强制的方法压抑，孩子的身心健康就可能会受到损害。因此，爸爸妈妈首先必须接受孩子的感情。孩子用哭来表达感情，结果被成人接受，孩子就会感到宽慰；如果被武断地否定，孩子就会痛苦。所以，有经验的爸爸妈妈在孩子哭的时候，不管他哭得怎么不对，当时都不批评或制止，一定等到孩子的情绪平静之后再加以教育。',
);
$config['primaryEdu9']['express'] = array(
	'page_title' => '怎样教育孩子-感情抒发',
	'meta_keywords' => '小学生教育 怎样教育孩子-感情抒发',
	'meta_description' => '孩子有感情就要抒发，成人应该为孩子创设自由抒发感情的条件。两岁左右的孩子，语言表达能力逐渐增强，这时可以教孩子唱儿歌、诵儿诗、说童话故事等，使孩子学会用“唱”、“诵”、“说”的方法来抒发感情......',
	'content' => '孩子有感情就要抒发，成人应该为孩子创设自由抒发感情的条件。两岁左右的孩子，语言表达能力逐渐增强，这时可以教孩子唱儿歌、诵儿诗、说童话故事等，使孩子学会用“唱”、“诵”、“说”的方法来抒发感情。三岁以后的孩子感情更加丰富，表达方式更为多样，他们很喜欢画画、跳舞、唱歌、朗诵、讲故事等，成人应为他们提供这些方面的条件，如画画的纸、笔、颜料；跳舞、唱歌用的歌曲磁带、舞裙、舞鞋；朗诵、讲故事的书等。孩子得到这些东西，将会欢欣雀跃，此后他们的感情将会进一步得到自由抒发。',
);
$config['primaryEdu9']['activity'] = array(
	'page_title' => '怎样教育孩子-感情抒发的活动',
	'meta_keywords' => '小学生教育 怎样教育孩子-感情抒发的活动',
	'meta_description' => '孩子们之间有着共同的语言和感情，他们常常会三五成群地聚集在一起唱歌、跳舞、谈笑、游戏。这是孩子自己真正的天地，他们无忧无虑，无拘无束，各自淋漓尽致地抒发感情。对于这种活动，成人不应干涉......',
	'content' => '孩子们之间有着共同的语言和感情，他们常常会三五成群地聚集在一起唱歌、跳舞、谈笑、游戏。这是孩子自己真正的天地，他们无忧无虑，无拘无束，各自淋漓尽致地抒发感情。对于这种活动，成人不应干涉，应该给予支持和鼓励。即使孩子在这种活动中发生了什么矛盾，出现了什么问题，成人也不必大惊小怪，应该满腔热情地予以指导，帮助解决。',
);
$config['primaryEdu9']['labor'] = array(
	'page_title' => '怎样教育孩子-孩子劳动愿望',
	'meta_keywords' => '小学生教育 怎样教育孩子-孩子劳动愿望',
	'meta_description' => '孩子总是兴致勃勃地跟随大人或老师身边做这做那，这是幼儿最初的劳动行为表现，具有无意识性和游戏化性。然而，这正是养成幼儿习惯，培养幼儿劳动能力的最佳时机。作为老师，一定要学会保护......',
	'content' => '孩子总是兴致勃勃地跟随大人或老师身边做这做那，这是幼儿最初的劳动行为表现，具有无意识性和游戏化性。然而，这正是养成幼儿习惯，培养幼儿劳动能力的最佳时机。作为老师，一定要学会保护和尊重孩子这萌芽状态的劳动本能，不能因为孩子劳动时不合规范的劳动方式或造成的“败事”结果，而呵斥、否定孩子的劳动，因为这无疑会使孩子最初的积极劳动态度因此而遭到扼杀，而逐渐变得对做事漠不关心，冷眼旁观。我们要学会“在乎”孩子的每一个劳动，学会用语言和神态去认可他们，使幼儿的“劳动”热情得到进一步激发，使他们在这种积极的情绪中去摸索和学习“劳动”的方法，形成“劳动”的意识，训练“劳动”的习惯。',
);
$config['primaryEdu9']['health'] = array(
	'page_title' => '怎样教育孩子-培养健康情感',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养健康情感',
	'meta_description' => '开展丰富多彩的活动，建立合理的生活制度，使孩子身心感到愉快。孩子的情感是在活动中培养起来的，爸爸妈妈平时可多安排一些游园、游戏等活动，来丰富孩子愉快的情感体验，培养孩子的积极情感......',
	'content' => '开展丰富多彩的活动，建立合理的生活制度，使孩子身心感到愉快。孩子的情感是在活动中培养起来的，爸爸妈妈平时可多安排一些游园、游戏等活动，来丰富孩子愉快的情感体验，培养孩子的积极情感。这样，不仅有利于孩子的身体健康，还能使孩子积极、活泼、朝气蓬勃、情绪欢快。注意爸爸妈妈的表率作用。孩子的情感容易受“传染”，父母良好的情感特征，特别是和睦的生活气氛，来“熏陶”孩子，使孩子成为一个情感健康丰富的人。利用文学艺术作品丰富培养孩子的高级情感。考虑孩子的需要。孩子的精神需要往往超过生理需要，当然，不能一味满足孩子的所有要求，要让孩子学会控制自己的欲望。要教会孩子控制和调节情感，妥善对待孩子的情感表现。爸爸妈妈要针对孩子情感易冲动、难控制的特点，相机而行，采取办法，使他们的情感由消极变积极。同时，对孩子的有些消极情感也不妨让他表达出来，非要孩子压在心里是不利于孩子身心健康的。 ',
);
$config['primaryEdu9']['pease'] = array(
	'page_title' => '怎样教育孩子-教育孩子和睦相处',
	'meta_keywords' => '小学生教育 怎样教育孩子-教育孩子和睦相处',
	'meta_description' => '家长带孩子到人家作客，或者有孩子来自己家里作客，我们若对孩子不加以教育，孩子之间常会闹个不愉快。由于独生子女以自我为中心惯了，开始凑在一起玩时，总是为一个玩具、为看什么节目争吵......',
	'content' => '家长带孩子到人家作客，或者有孩子来自己家里作客，我们若对孩子不加以教育，孩子之间常会闹个不愉快。由于独生子女以自我为中心惯了，开始凑在一起玩时，总是为一个玩具、为看什么节目争吵、哭闹，个个都哭着来找大人当救兵。我们往往是哄止了这个哭声，那个哭声又起。在家时孩子吵着想找伴玩，可是有伴了又搞成了“世界大战”。因此，每次出门前，我们都约定：吊吊孩子的胃口，要孩子有保证才带他们出门。我们做家长的要让孩子知道，无论是作客还是做主，都要和小朋友和睦相处。孩子们还没见面跟他说，他会明白道理的，但当孩子已经哭了、闹了，你再教育，孩子在气头上，怎么听得进呢？现在有医院为孩子预防疾病，有各类疫苗。那么我们对孩子的“品德”健康成长，也应该自己配制与人“和睦相处”的疫苗给孩子“打一针”。春节其间正是教育孩子与人和睦相处的好机会。因为他将来长大了，也要具备谦让、团结的品德。 ',
);
$config['primaryEdu9']['responsibility'] = array(
	'page_title' => '怎样教育孩子-培养孩子责任感',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子责任感',
	'meta_description' => '培养孩子的责任心，首先要从诚实入手，孔子提倡“言必信，行必果”就是告诉人们：说话要讲信用，办事要果断。一个诚实的人对自己说出的话是要负责任的，这样才能让人觉得他靠得住。劳动是培......',
	'content' => '培养孩子的责任心，首先要从诚实入手，孔子提倡“言必信，行必果”就是告诉人们：说话要讲信用，办事要果断。一个诚实的人对自己说出的话是要负责任的，这样才能让人觉得他靠得住。劳动是培养孩子责任心的好方法。及早地让孩子进行力所能及的劳动，适当地承担家务，并经常坚持，家长还要及时检查。任务完成得好，家长及时地表扬、称赞，微笑或亲昵的表示也是一种奖赏。他不听指导，“独断专行”，家长也不要恼火，事后如果效果好则要好好地表扬一番，因为这是孩子创造性的成功；而大多是效果不佳，这时，家长应该以平等身份与他讨论，指出问题之所在。可能的话，让他再做一遍，家长不要代替他重做。 ',
);
$config['primaryEdu9']['creative'] = array(
	'page_title' => '培养孩子创造性的人格品质',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子创造性的人格品质',
	'meta_description' => '人格因素影响着创造力的发挥，这特别表现在情绪、动机、坚持性、独立性和忍受挫折的能力方面。孩子从5岁左右开始有创造个性的表现，如独立性强、不怕困难、有自信心、好奇心强等，但在孩子身上......',
	'content' => '人格因素影响着创造力的发挥，这特别表现在情绪、动机、坚持性、独立性和忍受挫折的能力方面。孩子从5岁左右开始有创造个性的表现，如独立性强、不怕困难、有自信心、好奇心强等，但在孩子身上，这些品质容易为顽皮、淘气、放纵所掩盖，得不到成人的重视，其实孩子的活泼多思正式创造力的自然流露。为了培养创造个性，成人应鼓励孩子在各种活动中自信敢为，避免引起孩子害怕的紧张和压力。准备多种多样的材料，建立富于刺激和探索性的活动场所；父母对孩子的探索应该及时关注；鼓励儿童独立、自由地回答问题。 ',
);
$config['primaryEdu9']['honest'] = array(
	'page_title' => '怎样教育孩子-培养孩子正直品质',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子正直品质',
	'meta_description' => '重视对孩子进行品德教育。年轻的爸爸妈妈都希望自己的孩子聪明、灵活，将来有好的前程，因此在开发孩子的智力方面给予了极大的关注。而忽视了对孩子的品德教育，这对孩子以后的发展无疑是一个障碍......',
	'content' => '重视对孩子进行品德教育。年轻的爸爸妈妈都希望自己的孩子聪明、灵活，将来有好的前程，因此在开发孩子的智力方面给予了极大的关注。而忽视了对孩子的品德教育，这对孩子以后的发展无疑是一个障碍。父母要从自己做起，加强自身的道德修养，做一个正直的人：对同事、亲友不说谎、不做假；在孩子面前信守诺言，不为了达到某个短期效果而欺骗孩子；要敢于在孩子面前作自我批评；不袒护、包庇自己的孩子；不在孩子面前说别人的坏话等。父母要让自己的一言一行都成为孩子学习的榜样。利用文艺作品提高孩子的道德水平。引导孩子多接触一些培养道德情操方面的优秀文艺作品，购买一些这方面内容的书籍、评论发生在身边的真实事例，让孩子逐步懂得，诚实正直是中华民族的传统美德，要求孩子从小做一个诚实正直的人。实践。品德教育最关键的是实践。父母应让孩子多观察参与周围发生的事，然后和孩子一起评论，提高孩子的道德水平。 ',
);
$config['primaryEdu9']['goal'] = array(
	'page_title' => '怎样教育孩子-培养孩子奋斗目标',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子奋斗目标',
	'meta_description' => '没目标就没有奔头。每个孩子情况不同，目标要切合实际，不能定得太高，让孩子“跳一跳，够得着”。如果定得太高，总也达不到，孩子会失去信心。对于问题较多的孩子，目标要具体，内容要少一点......',
	'content' => '没目标就没有奔头。每个孩子情况不同，目标要切合实际，不能定得太高，让孩子“跳一跳，够得着”。如果定得太高，总也达不到，孩子会失去信心。对于问题较多的孩子，目标要具体，内容要少一点，不能一下子贪多，多了达不到，难以建立自信。孩子每达到一个小的目标，就及时肯定，孩子就增加一分自信，增加一点自强精神。 ',
);