<?php
$config['primaryEdu2']['index'] = array(
	'page_title' => '孩子是父母的家长',
	'meta_keywords' => '小学生教育, 孩子是父母的家长',
	'meta_description' => '	忙碌的家长总觉得亏欠孩子，就在物质上尽其所有去满足孩子，孩子渐渐在习惯中变本加厉，孩子成了家里的老大，出现了教育误区。家长一定要树立自己的家长威信，对孩子既要言而有信......',
	'content' => '		忙碌的家长总觉得亏欠孩子，就在物质上尽其所有去满足孩子，孩子渐渐在习惯中变本加厉，孩子成了家里的老大，出现了教育误区。家长一定要树立自己的家长威信，对孩子既要言而有信，也要承诺有度。家长毕竟是一家之长，也要坚持原则，不可过度的为孩子软弱，在困境中，孩子才有提高解决困难的能力，不可万事都要你们出手，就连和同学出现矛盾都是家长解决。',
);
$config['primaryEdu2']['kindly'] = array(
	'page_title' => '面对孩子家长总是"心太软"',
	'meta_keywords' => '小学生教育, 面对孩子家长总是"心太软"',
	'meta_description' => '	总是怕孩子学坏，总是怕孩子用学习进行交易，只要孩子学习要什么都给，这样的家长让孩子抓住了弱点，总是想放设法的对家长提出各种要求满足自己的虚荣心，孩子这样行为从源头来说也是家长的过渡宠爱......',
	'content' => '		总是怕孩子学坏，总是怕孩子用学习进行交易，只要孩子学习要什么都给，这样的家长让孩子抓住了弱点，总是想放设法的对家长提出各种要求满足自己的虚荣心，孩子这样行为从源头来说也是家长的过渡宠爱，家长无疑都爱自己的孩子，但不可给他们无节制过渡的爱，更不可放任自流，至此放弃自己的孩子，错误就是错误，在孩子的行为上也要进行惩罚，树立家长的威信。',
);
$config['primaryEdu2']['bully'] = array(
	'page_title' => '孩子在外受欺负',
	'meta_keywords' => '小学生教育, 孩子在外受欺负',
	'meta_description' => '	在家里孩子是宝贝，可在外面，面对所有人，孩子只是一个社会中的普通人，没有人会像你一样宠爱他，受到比人的欺负也是需要去面对的，家长的责任是教会孩子怎样去处理这样的事情和您该怎样做......',
	'content' => '		在家里孩子是宝贝，可在外面，面对所有人，孩子只是一个社会中的普通人，没有人会像你一样宠爱他，受到比人的欺负也是需要去面对的，家长的责任是教会孩子怎样去处理这样的事情和您该怎样做。首先一定要了解原因，搞清楚问题在哪，才能进行有效的帮助，其次教会他们进行自我调节和解压，更重要的不要以牙还牙，学会尊重别人的感受，让孩子感受到家的安全。',
);
$config['primaryEdu2']['strategy'] = array(
	'page_title' => '家长的红脸和白脸',
	'meta_keywords' => '小学生教育, 家长的红脸和白脸',
	'meta_description' => '都说家里必须有个唱红脸，有个唱白脸才和谐，但是不是所有的事情都是这样，小事且先不说，但是面对教育这样具有原则性的事情时，家长的态度要是一致的，让孩子明白是为了他好，从经验教训来说，家长可以给出自己的建议......',
	'content' => '都说家里必须有个唱红脸，有个唱白脸才和谐，但是不是所有的事情都是这样，小事且先不说，但是面对教育这样具有原则性的事情时，家长的态度要是一致的，让孩子明白是为了他好，从经验教训来说，家长可以给出自己的建议。也会有想法不一致的时候，家长之间也要善于沟通，将问题进行分析，找到一个适宜的办法教育子女。教育孩子是一个综合的科学教育过程，需要不断的总结经验，也要不停的与时俱进的方法。',
);
$config['primaryEdu2']['selfcare'] = array(
	'page_title' => '生活自理能力离不开家长',
	'meta_keywords' => '小学生教育, 生活自理能力离不开家长',
	'meta_description' => '小的时候家长照顾孩子的一切，孩子也渐渐的形成了依赖，什么都是家长打点，有个笑话说上了大学的孩子不知道怎样剥鸡蛋，虽是笑话，也感叹现如今的小皇帝们。家长因该在孩子成长的同时......',
	'content' => '小的时候家长照顾孩子的一切，孩子也渐渐的形成了依赖，什么都是家长打点，有个笑话说上了大学的孩子不知道怎样剥鸡蛋，虽是笑话，也感叹现如今的小皇帝们。家长因该在孩子成长的同时，慢慢的撤出自己的干预，有的权力完全可以交给他们自己去处理，培养他们的独立意识，为自己的生活开始打点。家长的出差，也是提供给孩子们学会照顾自己的一种方式，一屋不扫方能扫天下？',
);
$config['primaryEdu2']['independence'] = array(
	'page_title' => '活动必须家长陪伴',
	'meta_keywords' => '小学生教育, 活动必须家长陪伴',
	'meta_description' => '很多孩子都是父母或爷爷奶奶包办一切，甚至没有独立的买过任何东西，自己不愿独自行事，离开家长就觉得恐慌或者总是要找个伴才行，家只长这个时候一定要从行为的依赖中看到是情感的依赖......',
	'content' => '很多孩子都是父母或爷爷奶奶包办一切，甚至没有独立的买过任何东西，自己不愿独自行事，离开家长就觉得恐慌或者总是要找个伴才行，家只长这个时候一定要从行为的依赖中看到是情感的依赖，从一点一滴中，让他们学会独立处理问题的能力；培养他们的兴趣，转移注意力，为了孩子精彩的未来，家长也因该忍痛割爱一下，孩子总有一天是要独立生活的。',
);
$config['primaryEdu2']['intelligence'] = array(
	'page_title' => '智力问题引发的偏科问题',
	'meta_keywords' => '小学生教育, 智力问题引发的偏科问题',
	'meta_description' => '这个是很多人不愿意承认的，但是如果孩子像阿甘一样你愿意吗？不是孩子多有的孩子都是聪明的孩子，但是“笨”孩子不是无用武之地，小学孩子可能对数学概念理解并不是很容易......',
	'content' => '这个是很多人不愿意承认的，但是如果孩子像阿甘一样你愿意吗？不是孩子多有的孩子都是聪明的孩子，但是“笨”孩子不是无用武之地，小学孩子可能对数学概念理解并不是很容易，帮助他们重点梳理逻辑关系至关重要，不怕孩子学的慢就怕你没耐心；对语文能力发育比较迟缓的孩子，加强语言方面的训练，多听，多说，不怕说不好，就怕不愿张口；马虎，粗心是很多孩子的毛病，帮助他们锻炼耐受性，训练观察能力。勤能补拙，以长补短，走慢点也一样能达顶峰。',
);
$config['primaryEdu2']['book'] = array(
	'page_title' => '孩子不爱看课外书',
	'meta_keywords' => '小学生教育, 孩子不爱看课外书',
	'meta_description' => '爱听故事是好现象，故事当中他们也能学到很多道理，小时候总是爸爸妈妈座在床边和自己讲故事，但是大了后，自己还是不愿意看书，家长是起榜样的力量，家长因该营造一种学习看书的环境气氛......',
	'content' => '爱听故事是好现象，故事当中他们也能学到很多道理，小时候总是爸爸妈妈座在床边和自己讲故事，但是大了后，自己还是不愿意看书，家长是起榜样的力量，家长因该营造一种学习看书的环境气氛，让他们知道自己看书的乐趣，家长要学会用方法培养孩子的看书兴趣，比如故事讲到一半就不讲了，或是只说梗概，精彩的内容需要他们自己了解，也让他们体会到自己努力获得知识的乐趣。',
);
$config['primaryEdu2']['attention'] = array(
	'page_title' => '孩子看书不认真容易分心',
	'meta_keywords' => '小学生教育, 孩子看书不认真容易分心',
	'meta_description' => '孩子看书总是分心看看是什么原因呢？是不是外界的干扰，噪音，椅子不舒服，灯光不好，还是什么外在的条件，要么就是问问孩子的内在原因，是不是有什么心事，还是累了，饿了，病了，有压力什么的......',
	'content' => '孩子看书总是分心看看是什么原因呢？是不是外界的干扰，噪音，椅子不舒服，灯光不好，还是什么外在的条件，要么就是问问孩子的内在原因，是不是有什么心事，还是累了，饿了，病了，有压力什么的。找到原因才能解决根本问题。培养孩子读书习惯也是很重要的，可以从时间上分解，进行阅读的培养，从5分钟休息一次到10分钟休息一次，逐渐提高，培养默读和大声朗读，这样可以让孩子体会阅读的乐趣，在孩子习惯还没养成之前，提醒他们分心的情况，变被动为主动，制定阅读计划，看书毅力一起培养。',
);
$config['primaryEdu2']['inaction'] = array(
	'page_title' => '孩子总是嘴说并无实际行动',
	'meta_keywords' => '小学生教育, 孩子总是嘴说并无实际行动',
	'meta_description' => '这是个普遍现象，很多家长痘反映孩子有这样的问题，答应的好好的，可做起来总是能拖就拖，迟迟不行动，遇到这样的行为，家长可以和孩子进行合理的协商，当完成后可以适当奖励......',
	'content' => '这是个普遍现象，很多家长痘反映孩子有这样的问题，答应的好好的，可做起来总是能拖就拖，迟迟不行动，遇到这样的行为，家长可以和孩子进行合理的协商，当完成后可以适当奖励，但这个奖励一定不能当做完成任务的筹码。还是好好反省为什么没有从小培养好的习惯吧，自己没有努力成为孩子的榜样，将行动付诸行动，让还兴趣牵连行动，带动孩子的言出必行的行为。',
);
$config['primaryEdu2']['read'] = array(
	'page_title' => '孩子说看书没什么意思',
	'meta_keywords' => '小学生教育, 孩子说看书没什么意思',
	'meta_description' => '孩子说这话的可能性是孩子读不懂说的内容，比如认字少，生僻读不懂，二呢可能故事不够吸引他们，所以就没意思了，这样的家长在教育孩子的阅读方面要由浅入深......',
	'content' => '孩子说这话的可能性是孩子读不懂说的内容，比如认字少，生僻读不懂，二呢可能故事不够吸引他们，所以就没意思了，这样的家长在教育孩子的阅读方面要由浅入深，从简单带图的故事让孩子读起然后在难度上开始加深，还可以让他们和别的小朋友交流，让他们推荐几本书看看，朋友推荐的书他们肯定会很认真的看，这样也是找到共同话题的一个方式，经常和孩子讨论读书的读后感，培养他们的语文功底也是德才兼备的办法。',
);
$config['primaryEdu2']['motivation'] = array(
	'page_title' => '孩子没有上进心',
	'meta_keywords' => '小学生教育, 孩子没有上进心',
	'meta_description' => '如果说孩子在学习上没有上进心，但是在游戏上也没有上进心恐怕是不可能的吧。真正的上进心是超越自我的表现，听到别的还在受表扬，自己肯定也想被表扬，但为什么总看不出来自己的孩子着急呢......',
	'content' => '如果说孩子在学习上没有上进心，但是在游戏上也没有上进心恐怕是不可能的吧。真正的上进心是超越自我的表现，听到别的还在受表扬，自己肯定也想被表扬，但为什么总看不出来自己的孩子着急呢，也许他是慢热，也许是灰心了，没有得到帮助，还是孩子闹小脾气了。了解原因，帮助孩子化解矛盾，培养上进心，做最棒的自己。',
);
$config['primaryEdu2']['effort'] = array(
	'page_title' => '有奖励孩子还是不努力',
	'meta_keywords' => '小学生教育, 有奖励孩子还是不努力',
	'meta_description' => '为什么都答应孩子会有奖励肯定业会实现，但孩子还是学习不努力呢？和孩子进行交换，他的需要不是多少钱能衡量的，对他们而言，一个比同学漂亮的橡皮或许比iphone更有诱惑......',
	'content' => '为什么都答应孩子会有奖励肯定业会实现，但孩子还是学习不努力呢？和孩子进行交换，他的需要不是多少钱能衡量的，对他们而言，一个比同学漂亮的橡皮或许比iphone更有诱惑，你所奖励的物质条件是不是刺激了孩子的能动性，要淡化物质刺激，这样对孩子来书是永无止境的事情，了解孩子的内心需要，将奖励渐渐变为孩子的内在上进心的开始，将物质化变为自主性。',
);
$config['primaryEdu2']['careless'] = array(
	'page_title' => '孩子做事不认真',
	'meta_keywords' => '小学生教育, 孩子做事不认真',
	'meta_description' => '刚上学的学生对学校生活充满了好奇，懵懂感情在做事情上也会带有不能坚持，凑合的习惯，这都说明孩子还没有养成做事认真的习惯，而刚上学的孩子来说样成一个好习惯是至关重要的......',
	'content' => '刚上学的学生对学校生活充满了好奇，懵懂感情在做事情上也会带有不能坚持，凑合的习惯，这都说明孩子还没有养成做事认真的习惯，而刚上学的孩子来说样成一个好习惯是至关重要的。要让孩子明白学习不是游戏，一定要区分开来，这个时候的孩子最容易听老师的话，所以对老师布置的事情一定要听清楚和听完整，做事情培养尽力做好，不能凑合的方式，对待任何事情都要认真但不用苛刻要求，渐渐的孩子做事就会比之前的好的多。',
);
$config['primaryEdu2']['listen'] = array(
	'page_title' => '孩子上课听讲能力不好',
	'meta_keywords' => '小学生教育, 孩子上课听讲能力不好',
	'meta_description' => '孩子上学后，每天面对的事情就是上课听讲，能做一个会听讲的学生想必成绩也不会太差，所以听讲也是一个需要培养的能力。首先让孩子学会认真倾听别人的说话，别人的发言......',
	'content' => '孩子上学后，每天面对的事情就是上课听讲，能做一个会听讲的学生想必成绩也不会太差，所以听讲也是一个需要培养的能力。首先让孩子学会认真倾听别人的说话，别人的发言，别人的回答都是对问题的吸取，对问题进行讨论的前提就是听清问题；让孩子明白听和做的关系，老师布置的作业对学生来说就是听和做的关系，有些孩子遗漏老师的布置的任务，不是没做完，就是做错了，就是对听和做的欠缺。上课不会观察老师的行为语言，对意思理解不到位也会影响到学习的听讲。',
);
$config['primaryEdu2']['time'] = array(
	'page_title' => '学生对作息时间不能掌控',
	'meta_keywords' => '小学生教育, 学生对作息时间不能掌控',
	'meta_description' => '上学开始，是对时间有强烈要求的生活，和上幼儿园有很大的不同就是不能随意支配时间的，上学，上课，无论刮风下雨都是要去学校的也是锻炼孩子的意志力，天冷了孩子们容易犯懒......',
	'content' => '上学开始，是对时间有强烈要求的生活，和上幼儿园有很大的不同就是不能随意支配时间的，上学，上课，无论刮风下雨都是要去学校的也是锻炼孩子的意志力，天冷了孩子们容易犯懒，天热了孩子们没有精神，学会生活时间的自理能力也是他们生活学习能力的培养，学校要求严格，家里就不能为所欲为，缩小学校和家庭的要求距离，让孩子们从所有的生活中体会掌控时间的快乐。',
);
$config['primaryEdu2']['hateSchool'] = array(
	'page_title' => '孩子对上学没兴趣',
	'meta_keywords' => '小学生教育, 孩子对上学没兴趣',
	'meta_description' => '刚上幼儿园的时候很多孩子会恐惧，离开父母的怀抱，会有孩子说不想去幼儿园，这些家长当时是怎么处理的，强硬还是妥协？上了小学，毕竟有幼儿园做铺垫，但为什么还是回说上学没兴趣呢......',
	'content' => '刚上幼儿园的时候很多孩子会恐惧，离开父母的怀抱，会有孩子说不想去幼儿园，这些家长当时是怎么处理的，强硬还是妥协？上了小学，毕竟有幼儿园做铺垫，但为什么还是回说上学没兴趣呢，首先观察孩子平时的生活，有没有什么变化，其次告诉孩子上学的好处，多表扬孩子的优点，如果孩子是对学校生活或是环境产生了恐惧感，就想尽办法相处孩子对学校的恐惧感，有了家长和老师的鼓励，孩子们会增强上学的信心的。',
);
$config['primaryEdu2']['fearTeacher'] = array(
	'page_title' => '孩子很害怕老师',
	'meta_keywords' => '小学生教育, 孩子很害怕老师',
	'meta_description' => '小时候老师的话就是圣旨，现在也一样，那个年龄害怕老师也很正常，老师有老师的威严，有的老师风格就是严厉，先给孩子进行道理上的讲解，让他们明白害怕老师的行为不是什么不好的事情......',
	'content' => '小时候老师的话就是圣旨，现在也一样，那个年龄害怕老师也很正常，老师有老师的威严，有的老师风格就是严厉，先给孩子进行道理上的讲解，让他们明白害怕老师的行为不是什么不好的事情，但是一定要正确对待师生关系。当然老师并不一定都是对的，老师也会犯错，教会孩子正确对待老师的批评，如果错了，挨老师的批评就学会反省以致改正，如果是老师的冤枉的，可以让家长一起帮助孩子解开心结。尊重老师，尊重学校生活的规范。',
);
$config['primaryEdu2']['studyWhilePlay'] = array(
	'page_title' => '孩子总是一边玩一边学',
	'meta_keywords' => '小学生教育, 孩子总是一边玩一边学',
	'meta_description' => '年级越大，越能看出孩子们之间的竞争，谁都不愿服输，家长也希望孩子能越来越专心学习而不是专注于玩，一边玩一边学，总让家长们很担心，就怕玩助长了不学。这个问题家长一定要分清楚......',
	'content' => '年级越大，越能看出孩子们之间的竞争，谁都不愿服输，家长也希望孩子能越来越专心学习而不是专注于玩，一边玩一边学，总让家长们很担心，就怕玩助长了不学。这个问题家长一定要分清楚，玩也不是什么坏事，要教给他们会玩，在玩中学，学习中总结玩的技巧，比如训练孩子的语言能力，就可以用游戏的形式进行，在玩中掌握数学的抽象，在玩中学会英语的能力，放松的状态，才能发挥的更好，不要担心一边玩一边学，或许这样可以让孩子厚积薄发，学习兴趣才会越来越高。',
);
$config['primaryEdu2']['relationship'] = array(
	'page_title' => '孩子和小朋友的关系',
	'meta_keywords' => '小学生教育, 孩子和小朋友的关系',
	'meta_description' => '小学生和同学的关系很简单，也很单纯，今天玩谁的玩具，明天谁和我离的近，说好就好了，说吵架就吵架了，今天打架，明天就可能又和好了，小朋友的关系远比大人的单纯的多......',
	'content' => '小学生和同学的关系很简单，也很单纯，今天玩谁的玩具，明天谁和我离的近，说好就好了，说吵架就吵架了，今天打架，明天就可能又和好了，小朋友的关系远比大人的单纯的多。在小学生开始周围的人际关系的时候，家长就应该教会孩子处理矛盾的方法，有错误就要勇于承担，认错，孩子做对的事情就要积极表扬，奖罚分明，和周围的孩子都能和睦相处，您的孩子朋友也会很多，他的生活也会很丰富。',
);
$config['primaryEdu2']['thought'] = array(
	'page_title' => '小学生加强思维训练',
	'meta_keywords' => '小学生教育, 小学时候加强思维训练',
	'meta_description' => '三四年级从心理学中可以说是孩子们的小学阶段的转型期，这个时候他们脑力活动越来越复杂，思维能力也提高，培养健康的孩子不更注重的是心理的健康，作为榜样的家长......',
	'content' => '三四年级从心理学中可以说是孩子们的小学阶段的转型期，这个时候他们脑力活动越来越复杂，思维能力也提高，培养健康的孩子不更注重的是心理的健康，作为榜样的家长，需要及时说出自己的内心感受，孩子之所以不理解家长是因为他们没有做过家长不明白其中的感受，当你告诉孩子心理的真实想法，也能让孩子站在别人的角度思考问题，锻炼孩子做事要思考后果的能力，和处理事情的多种方法，锻炼思维能力，在小学中期是最好的时期。',
);
$config['primaryEdu2']['background'] = array(
	'page_title' => '小学生扩大知识背景',
	'meta_keywords' => '小学生教育, 小学生扩大知识背景',
	'meta_description' => '小学生以数学和语文的学习为主，在还没有像初中一样忙的天昏地暗的时候，可以适当扩大他们的知识背景，培养他们看书的好习惯，及时看不懂也可以看看书中的热闹......',
	'content' => '小学生以数学和语文的学习为主，在还没有像初中一样忙的天昏地暗的时候，可以适当扩大他们的知识背景，培养他们看书的好习惯，及时看不懂也可以看看书中的热闹，也可以带他们参观游览，增加阅历，比如学岳阳楼记，就可以去看看岳阳楼的风景增强印象，听听讲解员的的讲解，了解背后的故事。带孩子观看科技馆，文艺节目等都是丰富他们的生活，培养他们的生活的兴趣。',
);
$config['primaryEdu2']['studyIndependence'] = array(
	'page_title' => '孩子学习独立性',
	'meta_keywords' => '小学生教育, 孩子学习独立性',
	'meta_description' => '有个小学是不允许家长家长检查作业的，校方说这样是为了防止对家长的依赖性。也的确是学习是件独立的事情，家长在能帮忙，考试还是孩子自己参与的......',
	'content' => '有个小学是不允许家长家长检查作业的，校方说这样是为了防止对家长的依赖性。也的确是学习是件独立的事情，家长在能帮忙，考试还是孩子自己参与的。家长要根据作业的类型适度调整对孩子的监管能力，该放手的时候要放手让孩子们自己解决，学会独立解决问题的能力，帮助孩子提高写作业的效率，鼓励他们的独立，自主的主动学习习惯。',
);




















