<?php
$config['middleEdu']['index'] = array(
	'page_title' => '中学生学习预习，复习',
	'meta_keywords' => '中学生教育, 中学生学习预习，复习',
	'meta_description' => '		课先预习，课后复习往往是被学生忽略的学习方式，但就是这四个字是让学生学习上事半功倍的好方法，复习可以提前知道自己的问题在哪，上课也能抓住重点和难点，提高课堂效率......',
	'content' => '			课先预习，课后复习往往是被学生忽略的学习方式，但就是这四个字是让学生学习上事半功倍的好方法，复习可以提前知道自己的问题在哪，上课也能抓住重点和难点，提高课堂效率，课后复习，增强自己的记忆力，为以后的考试打好基础。',
);
$config['middleEdu']['reading'] = array(
	'page_title' => '中学阅读困难',
	'meta_keywords' => '中学生教育, 中学阅读困难',
	'meta_description' => '		语文考试当中，阅读理解是一个得分的重点，但也是学生失分的关键，阅读不难，难的就是理解，对作者中心意思的理解，对时代的理解。更难的就是对文言文的理解，这个在考试当中也是失分的关键......',
	'content' => '			语文考试当中，阅读理解是一个得分的重点，但也是学生失分的关键，阅读不难，难的就是理解，对作者中心意思的理解，对时代的理解。更难的就是对文言文的理解，这个在考试当中也是失分的关键，英语的阅读理解更让大多数人头疼，俗话说成也阅读败也阅读。大家都误以为理科学不好是因为公式不会用或是计算错误，但没有几个人会承认自己阅读有问题，在理科当中一道题的关键信息往往就是那么几个字，抓不住就做不出来，所以阅读困难是造成学习困难的关键。',
);
$config['middleEdu']['attention'] = array(
	'page_title' => '中学生课堂注意力',
	'meta_keywords' => '中学生教育, 中学生课堂注意力',
	'meta_description' => '		上课注意力总是走神，或许是因为老师的授课方式不能令自己感兴趣，或是学科上的枯燥性让自己无意走神，但这样很容易让漏掉很多重要的内容，导致学科上的疑问，注意力不能集中由很多因素......',
	'content' => '			上课注意力总是走神，或许是因为老师的授课方式不能令自己感兴趣，或是学科上的枯燥性让自己无意走神，但这样很容易让漏掉很多重要的内容，导致学科上的疑问，注意力不能集中由很多因素，存在自己的因素，外在的因素，培养孩子在课堂注意力的玩问题，是家长和老师更因该关注的问题。',
);
$config['middleEdu']['writing'] = array(
	'page_title' => '中学生书写障碍',
	'meta_keywords' => '中学生教育, 中学生书写障碍',
	'meta_description' => '		相信您的还在肯定不会有智力上的问题，但是，或许懒惰的他能省就省，能偷懒就偷懒，抄作业，课堂没听明白，作业压根就不会做干脆就交白卷，同样是学习当中遇到的严重问题......',
	'content' => '			相信您的还在肯定不会有智力上的问题，但是，或许懒惰的他能省就省，能偷懒就偷懒，抄作业，课堂没听明白，作业压根就不会做干脆就交白卷，同样是学习当中遇到的严重问题，书写障碍不仅仅是字不会写，已经上升到对作业产生心理障碍的高度，需要家长和老师积极关注。',
);
$config['middleEdu']['careless'] = array(
	'page_title' => '中学生马虎问题',
	'meta_keywords' => '中学生教育, 中学生马虎问题',
	'meta_description' => '			这是个一个普遍问题，造成马虎的原因也有很多，本身就能力不够，急躁，思考不全，仅仅只看表面，还是因为仅仅因为紧张，疲劳，还是情绪不好，这些都是造成马虎的原因，家长和孩子因针对每次的马虎问题......',
	'content' => '				这是个一个普遍问题，造成马虎的原因也有很多，本身就能力不够，急躁，思考不全，仅仅只看表面，还是因为仅仅因为紧张，疲劳，还是情绪不好，这些都是造成马虎的原因，家长和孩子因针对每次的马虎问题，找出原因，进行积极分析，避免再次发生，为以后的重要考试打好良好的基础。',
);
$config['middleEdu']['tm'] = array(
	'page_title' => '中学时间安排',
	'meta_keywords' => '中学生教育, 中学时间安排',
	'meta_description' => '				迟到，早退是每个学校规定的责任，学习也是一个守纪律的部队，谁都不能破了这个需要严肃的规定，可很多学生在学习中完全没有时间观念，导致学习困难的一些问题......',
	'content' => '					迟到，早退是每个学校规定的责任，学习也是一个守纪律的部队，谁都不能破了这个需要严肃的规定，可很多学生在学习中完全没有时间观念，导致学习困难的一些问题。考试的时候掌握不了时间的合理安排倒是成绩不好，平时写作业，对时间没有概念，导致写作业拖拖拉拉，正确率且先不说，很多人因为写作业拖拉导致影响睡眠，进而影响第二天的上课效率。',
);
$config['middleEdu']['memory'] = array(
	'page_title' => '中学生记忆力',
	'meta_keywords' => '中学生教育, 中学生记忆力',
	'meta_description' => '					总有孩子说我怎么记都记不住，那么多单词，那么难背的文言文，诗歌宋词，总是让孩子们头疼，殊不知是因为这些，枯燥的内容，让孩子们失去了学习兴趣，没有乐趣，记忆力也是有技巧的工作......',
	'content' => '						总有孩子说我怎么记都记不住，那么多单词，那么难背的文言文，诗歌宋词，总是让孩子们头疼，殊不知是因为这些，枯燥的内容，让孩子们失去了学习兴趣，没有乐趣，记忆力也是有技巧的工作，学习知识也一样，很少有人可以过目不忘，记忆力好的人也是有一定的方式才能超过别人，帮助孩子，提高记忆力，让他们从中找到学习的成就感，发掘他们的优势帮助孩子成长。',
);
$config['middleEdu']['point'] = array(
	'page_title' => '上课抓不住重点',
	'meta_keywords' => '中学生教育, 上课抓不住重点',
	'meta_description' => '					总有孩子说我怎么记都记不住，那么多单词，那么难背的文言文，诗歌宋词，总是让孩子们头疼，殊不知是因为这些，枯燥的内容，让孩子们失去了学习兴趣，没有乐趣，记忆力也是有技巧的工作......',
	'content' => '						总有孩子说我怎么记都记不住，那么多单词，那么难背的文言文，诗歌宋词，总是让孩子们头疼，殊不知是因为这些，枯燥的内容，让孩子们失去了学习兴趣，没有乐趣，记忆力也是有技巧的工作，学习知识也一样，很少有人可以过目不忘，记忆力好的人也是有一定的方式才能超过别人，帮助孩子，提高记忆力，让他们从中找到学习的成就感，发掘他们的优势帮助孩子成长。',
);
$config['middleEdu']['point'] = array(
	'page_title' => '上课抓不住重点',
	'meta_keywords' => '中学生教育, 上课抓不住重点',
	'meta_description' => '					中学生的上课内容难度加深，有的基础薄弱孩子就可能逐渐掉队。不是孩子们不想取得好成绩，能看到孩子们都很努力，但成绩总是上不去，这个问题不仅困惑着学生同时也困惑着很多家长......',
	'content' => '						中学生的上课内容难度加深，有的基础薄弱孩子就可能逐渐掉队。不是孩子们不想取得好成绩，能看到孩子们都很努力，但成绩总是上不去，这个问题不仅困惑着学生同时也困惑着很多家长。一个好的学习习惯固然重要，但不能理解老师的上课重点难免是失分的重大原因，上课抓不住老师的讲授重点，下课也不及时弄明白，及时听清楚了每个字但也不能理解精髓，成绩自然上不去。学生和家长在总结经验教训，找到适合孩子的学习方法，抓住老师的讲课重点，做到事半功倍。',
);
$config['middleEdu']['weariness'] = array(
	'page_title' => '中学生厌学',
	'meta_keywords' => '中学生教育, 中学生厌学',
	'meta_description' => '					小时候学习习惯和学习方法没养成，上了中学各种弊端初见端倪，各种问题比比皆是，面临至关重要的中考，老师的苦口婆心，自己听不懂的自卑，自然开始反感这个让自己成为差生的学习......',
	'content' => '						小时候学习习惯和学习方法没养成，上了中学各种弊端初见端倪，各种问题比比皆是，面临至关重要的中考，老师的苦口婆心，自己听不懂的自卑，自然开始反感这个让自己成为差生的学习，一点颜面，一点成就都没有，家长责怪，同学轻视，老师的腔调，他们就开始想方设法的逃避学习。厌学简单说就是讨厌学习，不是学习得罪了他们，是这个学习的过程没有给他们带来享受，无论是物质上还是心灵上，不抛弃，不放弃，想必是家长和老师一起努力，让青春期的孩子在学习中找到他们应有的成就。',
);
$config['middleEdu']['pianke'] = array(
	'page_title' => '中学生偏科',
	'meta_keywords' => '中学生教育, 中学生偏科',
	'meta_description' => '					中学的学习科目比较少，内容也谈不上很复杂，很多家长都说小时候学习还挺好的，怎么上了中学，就一下不行了呢？中学一开始，学习内容就感觉明显难度加深，科目也相继的增加了很多......',
	'content' => '						中学的学习科目比较少，内容也谈不上很复杂，很多家长都说小时候学习还挺好的，怎么上了中学，就一下不行了呢？中学一开始，学习内容就感觉明显难度加深，科目也相继的增加了很多，文理科的差距也越来越明显，学生尤其是男生最明显，对理科这种应用类的科目有了很强的优势，女生当然也不甘示弱，在文科语言类的科目上有足够的优势，好的越来越好，差的越来越不想学，偏科的现象就渐渐明显起来。这除了生理构造上的一些差别外还有就是对问题的理解能力也在让这种偏科的问题凸显起来。',
);
$config['middleEdu']['habit'] = array(
	'page_title' => '中学生学习习惯',
	'meta_keywords' => '中学生教育, 中学生学习习惯',
	'meta_description' => '					中学生的学习习惯大多来源于小学时学习的那些套路，上了中学以后，等开始发现原来的那些也需要随年龄增长而改变时，三年时间一晃一晃的。中学的课程从数量还是难度都和中学不可比拟......',
	'content' => '						中学生的学习习惯大多来源于小学时学习的那些套路，上了中学以后，等开始发现原来的那些也需要随年龄增长而改变时，三年时间一晃一晃的。中学的课程从数量还是难度都和中学不可比拟，学习习惯也和周围同学，社会的影响下做出适当的调整来适应自己的学习方式，中学学习习惯不仅强调踏实，认真，同样也需要沉着和坚持。',
);
$config['middleEdu']['iptv'] = array(
	'page_title' => '中学生网络电视',
	'meta_keywords' => '中学生教育, 中学生网络电视',
	'meta_description' => '					当代孩子生活的环境，诱惑的东西越来越多，都容易让孩子分心，自制力还欠缺的他们，很容易被深陷进去，被电视，网络深深影响的事情比比皆是，可怎样才能让自己的孩子适当调理自己的娱乐活动......',
	'content' => '						当代孩子生活的环境，诱惑的东西越来越多，都容易让孩子分心，自制力还欠缺的他们，很容易被深陷进去，被电视，网络深深影响的事情比比皆是，可怎样才能让自己的孩子适当调理自己的娱乐活动，还是需要家长和老师大费苦心的。中学生可以从电视剧的剧情中得到自己梦想中的场面，幻想自己就是公主王子，寄托自己的梦想，就像家长逼自己的孩子完成自己未完成的理想一样一个道理。',
);
$config['middleEdu']['olgame'] = array(
	'page_title' => '中学生网络游戏',
	'meta_keywords' => '中学生教育, 中学生网络游戏',
	'meta_description' => '					媒体都会有相关中学生沉迷网络游戏无法自拔，放弃学业，不顾家庭，只沉静在自己的网络世界中，家长和老师都不理解，说教，打骂都不能制止他们疯狂的行为。为什么喜欢游戏......',
	'content' => '						媒体都会有相关中学生沉迷网络游戏无法自拔，放弃学业，不顾家庭，只沉静在自己的网络世界中，家长和老师都不理解，说教，打骂都不能制止他们疯狂的行为。为什么喜欢游戏，从游戏的成就感中得到被别人的羡慕感，而这种成就感得到的很容易，比学习的难度小的多，有足够的时间和熟练程度就可以，所以他们沉静在其中有属于他们想要的享受，家长和老师在怎么说教，也总是这些有个性孩子们的耳边风。',
);
$config['middleEdu']['slow'] = array(
	'page_title' => '中学生学习上拖拉',
	'meta_keywords' => '中学生教育, 中学生学习上拖拉',
	'meta_description' => '					如果说中学学习上的拖拉是一种学习习惯的培养，那么上了中学，他们的自制力自然比中学强很多，为什么还会很拖拉，第一，一开始就没有重视学习习惯的培养，第二，学习对他们来说没有成就感可言......',
	'content' => '						如果说中学学习上的拖拉是一种学习习惯的培养，那么上了中学，他们的自制力自然比中学强很多，为什么还会很拖拉，第一，一开始就没有重视学习习惯的培养，第二，学习对他们来说没有成就感可言，没有兴趣，学习只是为了应付当然是能拖就拖，第三，报复，报复老师，报复家长，挨批评了，挨骂了，受冤枉了，用这种报复进行无言的对抗，你让我写我偏不写，这或许也是中学生叛逆的一个表现吧。',
);
$config['middleEdu']['distraction'] = array(
	'page_title' => '中学生上课易走神',
	'meta_keywords' => '中学生教育, 中学生上课易走神',
	'meta_description' => '					小学生生好奇心强，对什么新鲜的事物都能引起他们的注意力，走神也是很正常的，但是中学生，注意力已发展到有意后注意，可为什么走神还是会发生呢？对这堂课没兴趣，对老师的授课方式没兴趣......',
	'content' => '						小学生好奇心强，对什么新鲜的事物都能引起他们的注意力，走神也是很正常的，但是中学生，注意力已发展到有意后注意，可为什么走神还是会发生呢？对这堂课没兴趣，对老师的授课方式没兴趣，被情绪干扰没有心情听老师讲课，这些都是已经开始朦胧接触社会的中学生遇到的问题，被干扰是很正常的一件事情，不怕被干扰，怕的是孩子无法分析原因从事情中分离出来，干自己的最要紧的事情，好好听课学习。',
);
$config['middleEdu']['positive'] = array(
	'page_title' => '中学生上课没有积极性',
	'meta_keywords' => '中学生教育, 中学生上课没有积极性',
	'meta_description' => '					小学生会将课堂发言看成被重视的事情，但是上了中学以后，开始不懈这些事情，会不会都没有那么多人主动回答问题，甚至有人会在课堂上捣乱，用这样的方式吸引别人注意......',
	'content' => '						小学生会将课堂发言看成被重视的事情，但是上了中学以后，开始不懈这些事情，会不会都没有那么多人主动回答问题，甚至有人会在课堂上捣乱，用这样的方式吸引别人注意。中学生有没有积极性，不是更多的去看集体行为的主动性，注意孩子对自我主动性还强不强，有没有坚持自己的道路，积极性是学习的条件之一，没有积极性谈何学习的动力，但是上课积极性，更多的反应在孩子的动脑上，中学知识更多的反应孩子在学习完后的拓展上，表面的事情不能充足的说明积极性他有还是没有。 ',
);
$config['middleEdu']['live'] = array(
	'page_title' => '中学生生活习惯',
	'meta_keywords' => '中学生教育, 中学生生活习惯',
	'meta_description' => '					中学生开始了独立自主的生活空间，不在将父母的审美当做唯一，他们会主动提出自己的意见，自主能力让他们在学习和生活上开始掌控自己，对外观的要求，对生活品质的要求都是他们开始着眼于的事情......',
	'content' => '						中学生开始了独立自主的生活空间，不在将父母的审美当做唯一，他们会主动提出自己的意见，自主能力让他们在学习和生活上开始掌控自己，对外观的要求，对生活品质的要求都是他们开始着眼于的事情。当然中学生的生活中作息也是改变的一个，学习任务的加重，升学考试的压力，都要求他们牺牲自己想要的生活方式，生活习惯在中学生是一个需要被提醒，被关心，注重质量的习惯。 ',
);
$config['middleEdu']['sleepy'] = array(
	'page_title' => '中学生爱睡懒觉',
	'meta_keywords' => '中学生教育, 中学生爱睡懒觉',
	'meta_description' => '					可能不光是中学生，就是小学生，甚至我们成年人都有很多人喜欢睡懒觉，他们总是忙于学习，没时间痛快睡一觉，他们睡懒觉也能理解，每天不能睡足科学的时间需要懒觉补充一下也是可以理解的......',
	'content' => '						可能不光是中学生，就是小学生，甚至我们成年人都有很多人喜欢睡懒觉，他们总是忙于学习，没时间痛快睡一觉，他们睡懒觉也能理解，每天不能睡足科学的时间需要懒觉补充一下也是可以理解的。但是学生如果不是因为熬夜太久，睡的时间远远大于正常所需的时间，就要好好和孩子寻找原因，是什么原因，是身体因素还是改变孩子的作息，培养他正确的作息时间。 ',
);
$config['middleEdu']['loseWeight'] = array(
	'page_title' => '中学生减肥',
	'meta_keywords' => '中学生教育, 中学生减肥',
	'meta_description' => '					中学生饮食不规律需要好好的重视一下，中学压力很大，情绪也会受影响，孩子学习压力过大，影响消化系统，没有饥饿意识，引导孩子减压。这样的一个条件就已经很影响饮食消化的......',
	'content' => '						中学生饮食不规律需要好好的重视一下，中学压力很大，情绪也会受影响，孩子学习压力过大，影响消化系统，没有饥饿意识，引导孩子减压。这样的一个条件就已经很影响饮食消化的；青春期的孩子，特别注重自己的外表，用节食减肥控制自己的体重，严重者患有厌食症，骨瘦如柴，需心理治疗，所以不要轻视青春期孩子的过度减肥，不是美观啊，可能伤及人命。 ',
);
$config['middleEdu']['activity'] = array(
	'page_title' => '中学生行为习惯',
	'meta_keywords' => '中学生教育, 中学生行为习惯',
	'meta_description' => '					中学生是暴躁和顺应的结合体，爱抱打不平，对事情有自己的判断标准，为人处世也易冲动，所以中学生的行为习惯，不仅只是过马路看车，饭前便后洗手那么简单了，他们追求鹤立鸡群的感觉......',
	'content' => '						中学生是暴躁和顺应的结合体，爱抱打不平，对事情有自己的判断标准，为人处世也易冲动，所以中学生的行为习惯，不仅只是过马路看车，饭前便后洗手那么简单了，他们追求鹤立鸡群的感觉，天不怕地不怕，有一个良好的行为习惯，为学习，为生活铺开一条路。 ',
);
$config['middleEdu']['violence'] = array(
	'page_title' => '中学生暴力行为',
	'meta_keywords' => '中学生教育, 中学生暴力行为',
	'meta_description' => '					小学打架叫淘气，中学生打架是暴力，解决这个问题，一定要分清楚问题的来龙去脉，不可冤枉年轻气盛的他们。严重的孩子是人格上的问题，需要让医生来解决的问题，这个当然是少数......',
	'content' => '						小学打架叫淘气，中学生打架是暴力，解决这个问题，一定要分清楚问题的来龙去脉，不可冤枉年轻气盛的他们。严重的孩子是人格上的问题，需要让医生来解决的问题，这个当然是少数。但平时不惹事的孩子突然打人了，或许就是无法忍耐下他们开始动手的。在教育的前面一定先听孩子怎么说。 ',
);
$config['middleEdu']['late'] = array(
	'page_title' => '中学生迟到早退',
	'meta_keywords' => '中学生教育, 中学生迟到早退',
	'meta_description' => '小学生迟到早退或许是对时间概念的无知，那么到了中学，他们还会迟到早退，或许是因为前一天睡的太晚了，导致第二天睡过头了。还有就是对学校制度的抵制，给家长一个无言的对抗，对学习的对抗。',
	'content' => '						小学生迟到早退或许是对时间概念的无知，那么到了中学，他们还会迟到早退，或许是因为前一天睡的太晚了，导致第二天睡过头了。还有就是对学校制度的抵制，给家长一个无言的对抗，对学习的对抗。 ',
);
$config['middleEdu']['home'] = array(
	'page_title' => '中学生家庭氛围',
	'meta_keywords' => '中学生教育, 中学生家庭氛围',
	'meta_description' => '					中学生的家庭氛围，更多的需要理解，需要被关心，需要被倾听，当你想喋喋不休的教育这个吃饭没有你吃盐还多的孩子时，关心他而不是束缚他，每一代都有要走的路，想让他们少走弯路的心情可以理解......',
	'content' => '						中学生的家庭氛围，更多的需要理解，需要被关心，需要被倾听，当你想喋喋不休的教育这个吃饭没有你吃盐还多的孩子时，关心他而不是束缚他，每一代都有要走的路，想让他们少走弯路的心情可以理解，但是你不理解他们想大胆自己走路的渴望。 ',
);
$config['middleEdu']['coldwar'] = array(
	'page_title' => '中学生和家里人冷战',
	'meta_keywords' => '中学生教育, 中学生和家里人冷战',
	'meta_description' => '					中学时代是个面目全非的时代，他们不在一切都为你独尊，开始相互不理解，鸡毛蒜皮也能发生很多事情，开始和家长打冷战，关上房门，关上对父母说话的那张嘴，同时也关上了父母那颗火热的心......',
	'content' => '						中学时代是个面目全非的时代，他们不在一切都为你独尊，开始相互不理解，鸡毛蒜皮也能发生很多事情，开始和家长打冷战，关上房门，关上对父母说话的那张嘴，同时也关上了父母那颗火热的心，没有哪个父母不爱自己的孩子，更多的是不知道怎样才是他们需要的爱，多听少说才是化冰川的力量。 ',
);
$config['middleEdu']['quarrel'] = array(
	'page_title' => '中学生和家人争吵',
	'meta_keywords' => '中学生教育, 中学生和家人争吵',
	'meta_description' => '					中学生在家里可以开始和家里人对抗，在学校和老师叫板，在同学间可以和同学称兄道弟，孩子为什么对自己最亲的人成了最熟悉的陌生人，很难理解，又很好理解，因为你所做的一切都不是他们想要的......',
	'content' => '						中学生在家里可以开始和家里人对抗，在学校和老师叫板，在同学间可以和同学称兄道弟，孩子为什么对自己最亲的人成了最熟悉的陌生人，很难理解，又很好理解，因为你所做的一切都不是他们想要的，不理解他们的内心想法，发生争吵也是对以前问题的积累和点燃导火索事件的矛盾。 ',
);