<?php
$config['primaryEdu12']['index'] = array(
	'page_title' => '激发孩子学英语的兴趣',
	'meta_keywords' => '中学生教育, 激发孩子学英语的兴趣',
	'meta_description' => '语言交际本领的培养必须贯穿在语言教学过程的始终，即所谓的语言教学过程交际化。学习外语如能最大限度的接近真实的交际环境，那么交际能力的培养和形成就会更快，更容易。当前我国外语教学质量比较低......',
	'content' => '语言交际本领的培养必须贯穿在语言教学过程的始终，即所谓的语言教学过程交际化。学习外语如能最大限度的接近真实的交际环境，那么交际能力的培养和形成就会更快，更容易。当前我国外语教学质量比较低，原因固然很多，很重要的一条是缺乏学习外语的社会环境，学生走出外语教学的课堂，很少能听到外语，很少与他们说外语，很少能表达自己的思想感情，所以教师应尽量为学生创设一种舒适自然的外语学习环境。因此就可以充分抓住学生的有效注意力，利用练习形式的多样变化，又可维持学生学习兴趣的长久性。小学英语教科书就为学生提供了尽可能多的用英语进行多种多样练习的机会，如会话、游戏、歌曲、小诗、绕口令、谜语、谚语等。',
);
$config['primaryEdu12']['englishThought'] = array(
	'page_title' => '培养英语语言思维',
	'meta_keywords' => '中学生教育, 培养英语语言思维',
	'meta_description' => '思维同语言有着密切的关系，没有思维，语言失去了它的内容和意义；没有语言，思维也就失去了它的物质外壳。家长要鼓励孩子说英语。孩子第一次学英语会感到新奇，有很大兴趣，有很高的积极性......',
	'content' => '思维同语言有着密切的关系，没有思维，语言失去了它的内容和意义；没有语言，思维也就失去了它的物质外壳。家长要鼓励孩子说英语。孩子第一次学英语会感到新奇，有很大兴趣，有很高的积极性。家长要善于利用孩子的这种积极性，在家中鼓励孩子讲英语，并且要及时表扬、鼓励。要在家中营造一个学习英语的氛围。让孩子在生动、多彩的活动中运用英语，可以刺激孩子对英语产生更大的兴趣，也会使孩子的英语学习更加踏实。有条件的家庭可以买一些儿童英语磁带、录像带，特别是与教材配套的更好，在家中放给孩子听、看。也可和孩子一起学发音、说英语，与孩子比赛谁记得牢，谁读得准确等等，让孩子在欢乐和游戏中学好英语。',
);
$config['primaryEdu12']['observe'] = array(
	'page_title' => '培养孩子学会观察',
	'meta_keywords' => '中学生教育, 培养孩子学会观察',
	'meta_description' => '学会“跟踪观察法”。这可以培养孩子的观察习惯，也可以培养孩子的观察兴趣。用这种观察法了解小生物的变化最有趣了！这样，不仅让孩子学会了用笔记录，而且也让孩子更全面地了解一种事物......',
	'content' => '学会“跟踪观察法”。这可以培养孩子的观察习惯，也可以培养孩子的观察兴趣。用这种观察法了解小生物的变化最有趣了！这样，不仅让孩子学会了用笔记录，而且也让孩子更全面地了解一种事物。观察还要学会找窍门，那便是抓住特点观察。无论哪一种事物，各有自己的特点。写人物的外貌神态，也一样要善于抓住特点。要用敏锐的眼光，去发现观察对象的与众不同。希望能抓住事物的形态变化。世上的万物都在发展变化，抓住了变化，也就抓住了与众不同的特点。如观察人的神态变化，小弟弟怎么从哭闹到安静；比赛场上的观众怎么从平静到紧张，到激动……还有气候的变化，马路上车流量的变化等等。许许多多事物的变化都在一刻不停地进行着，只有当我们学会观察这些变化，记载和积累这些变化的资料，我们文章的内容才会丰富和生动。',
);
$config['primaryEdu12']['reading'] = array(
	'page_title' => '培养孩子读书能力',
	'meta_keywords' => '中学生教育, 培养孩子读书能力',
	'meta_description' => '作文得法于课内，得益于课外。在这里跟家长们提到这一点，就是希望各位家长能让自己的孩子认识到上好语文课的重要性，能时常督促自己的孩子要认真上好语文课。因为课堂是老师的教育阵地......',
	'content' => '作文得法于课内，得益于课外。在这里跟家长们提到这一点，就是希望各位家长能让自己的孩子认识到上好语文课的重要性，能时常督促自己的孩子要认真上好语文课。因为课堂是老师的教育阵地，所以我在这里就讲得简单了一些。新的语文课程标准规定，小学六年级毕业的时候，每位学生要有>150万字的阅读量。虽然语文课本中有不少精美的课文，但是量太少。一本语文课本收集了约三十篇课文，都是好文章，但毕竟数量有限，只有三十篇左右，还不够，那怎么办呢？要得到更多的方方面面的知识，就要到课外去寻找，读课外书籍。读和写，究竟是什么关系呢？有的人读了不少书，可是不太会写文章，有的人读的书不多，可是很会写文章。前者被人讥为书橱后者被人誉为天才。写作需要的思想、知识、语言等积累，固然跟阅读中的记忆有关，过目不忘与过目即忘，一字之差，天壤之别！然而，阅读中的悟性更重要！一本书或者一篇文章读过之后，你领悟到些什么呢？',
);
$config['primaryEdu12']['chinese'] = array(
	'page_title' => '如何学好语文',
	'meta_keywords' => '中学生教育, 如何学好语文',
	'meta_description' => '端正对待语文的态度。语文是一种文化载体，对各科的学习有不可估量的作用。了解其作用，有助于提高语文的兴趣，进而才能“学进去”。大量积累。语文科相当注重积累，仅掌握一点语法知识远远不够......',
	'content' => '端正对待语文的态度。语文是一种文化载体，对各科的学习有不可估量的作用。了解其作用，有助于提高语文的兴趣，进而才能“学进去”。大量积累。语文科相当注重积累，仅掌握一点语法知识远远不够。很多人的经验是大量阅读文学著作，不求甚解。这有助于提高感性认识，但如果能与课堂上学到的知识相结合，在脑内形成较好的理论体系，则是可行的。培养感觉。平日多看一些与语文相关的杂志，如《咬问嚼字》和各类语文报，这有助于提高理论知识。语文在于交流。语文可以通过运用从而使知识得到巩固。写作可以让自己体会一下平日所见的作者与自己思路、语音水平的真正差别。千万不要为作文而作文，要勤练，忌敷衍了事。写，是学语文“走出来”的关键。勤能生巧，这是唯一对每人都适用的学习方法。',
);
$config['primaryEdu12']['drawing'] = array(
	'page_title' => '怎样教育孩子绘画',
	'meta_keywords' => '中学生教育, 怎样教育孩子绘画',
	'meta_description' => '要排除儿童学习绘画以成名成家的功利性目的，不能将儿童美术教育搞成专业教育，不要过早对儿童定向。儿童美术教育只是一种审美的启蒙教育，是以促进儿童全面发展而目的，是培养儿童想象力......',
	'content' => '要排除儿童学习绘画以成名成家的功利性目的，不能将儿童美术教育搞成专业教育，不要过早对儿童定向。儿童美术教育只是一种审美的启蒙教育，是以促进儿童全面发展而目的，是培养儿童想象力、观察力、记忆力和创造力的教育。教孩子在学习绘画过程中不但要注意对事物的细致观察，适当地学习基本的“技法”，更重要的是要孩子理解生活，充分发挥孩子的想象力，画出自己对生活、对所观察事物的细微感受和对未来的畅想。如有可能家长可利用节假日带孩子游历名山大川，参观名家书画展、艺术馆等，增加孩子的感性经验；孩子年龄稍大，可和孩子一块欣赏古今中外名家的绘画作品集，学习绘画艺术发展史，学会对古今中外绘画艺术美的欣赏，增加孩子对于绘画的理性认识。这对孩子绘画能力的发展是有很大好处的。',
);
$config['primaryEdu12']['avoidance'] = array(
	'page_title' => '解决厌学问题',
	'meta_keywords' => '中学生教育, 解决厌学问题',
	'meta_description' => '暂时性的厌学。这类孩子往往在小学阶段学习很不错，但进入初中后，受到周围环境的不良影响，跟着别的孩子一块儿上网打游戏。对这类学生，只要家长查出孩子厌学的原因，并对症下药就可以了......',
	'content' => '暂时性的厌学。这类孩子往往在小学阶段学习很不错，但进入初中后，受到周围环境的不良影响，跟着别的孩子一块儿上网打游戏。对这类学生，只要家长查出孩子厌学的原因，并对症下药就可以了。家长管理过严型的厌学。孩子除每天上学、吃饭、睡觉和上厕所外，其他的时间基本上都在父母的监督下学习，这直接导致了孩子的厌学情绪。这种孩子的厌学，家长应负主要责任，解决的办法就是家长改变监督过严的做法。自暴自弃型的厌学。这类学生往往在小学、初中学习成绩都不好，如果在加上父母对其成绩较差的指责，就很容易丧失学习信心，造成孩子在学习上自暴自弃。对于这类学生，家长和老师应该多表扬和鼓励他在学习上的每一点进步。还有一类是学习差、纪律差、天天结伙上网打架的学生。这部分学生在一所中学里也只是极个别的。不过，希望大家还是不要放弃这部分学生。',
);
$config['primaryEdu12']['homeEvn'] = array(
	'page_title' => '厌学孩子应有怎样的家庭氛',
	'meta_keywords' => '中学生教育, 厌学孩子应有怎样的家庭氛',
	'meta_description' => '在解决厌学问题之前，家长们必须首先树立一种信心：自己的孩子仍然是优秀的，厌学只是他成长过程中的一个暂时现象，孩子厌学并不意味着孩子的失败，家长和老师要从知识和心理上做孩子细心......',
	'content' => '在解决厌学问题之前，家长们必须首先树立一种信心：自己的孩子仍然是优秀的，厌学只是他成长过程中的一个暂时现象，孩子厌学并不意味着孩子的失败，家长和老师要从知识和心理上做孩子细心、耐心的帮助者，少一些指责，多一些赏识。其次，没有不爱学习的孩子，厌学只是孩子在学习上缺乏正确引导而导致的一种结果。家长可以建立学习型的家庭，即便是一个厌学的孩子，当他置身于一个学习氛围非常浓的家庭中时，也肯定会积极地改变的。',
);
$config['primaryEdu12']['comm'] = array(
	'page_title' => '和厌学孩子真心沟通',
	'meta_keywords' => '中学生教育, 和厌学孩子真心沟通',
	'meta_description' => '解决厌学问题的第一步是家长能够理解到孩子的处境，体察孩子的真实感受，走进孩子的心灵，不责备的描述孩子的厌学和由此带来的结果。让孩子在被尊重的情况下，敞开心扉，说出自己厌学的真实原因......',
	'content' => '解决厌学问题的第一步是家长能够理解到孩子的处境，体察孩子的真实感受，走进孩子的心灵，不责备的描述孩子的厌学和由此带来的结果。让孩子在被尊重的情况下，敞开心扉，说出自己厌学的真实原因。第二步是把孩子厌学对家长所造成的真实、具体的感受告诉孩子。以上沟通之后，家长知道了孩子厌学的原因，孩子知道了厌学对家长的影响和学习的必要性。剩下的问题就是，家长和孩子平等而互相尊重的协商并且寻找解决厌学问题的办法，制定出解决厌学问题的方案。',
);
$config['primaryEdu12']['attitude'] = array(
	'page_title' => '端正孩子写作业态度',
	'meta_keywords' => '中学生教育, 端正孩子写作业态度',
	'meta_description' => '家长必须帮助孩子提高对家庭作业的责任感，要让孩子明白，每天保质保量地按时完成作业是他必须要做到的，是他作为一个学生应尽的职责，就像爸爸妈妈每天上班时都要尽心尽职地完成本职工作一样......',
	'content' => '家长必须帮助孩子提高对家庭作业的责任感，要让孩子明白，每天保质保量地按时完成作业是他必须要做到的，是他作为一个学生应尽的职责，就像爸爸妈妈每天上班时都要尽心尽职地完成本职工作一样，没有任何可以讨价还价的余地；家长还必须帮助孩子提高对家庭作业的重要性的认识，要让孩子明白做作业是掌握好知识不可缺少的一个环节，是学习的延续和拓展，是巩固知识和提高学习成绩的必不可少的重要手段，并不是可有可无的。',
);
$config['primaryEdu12']['attitude2'] = array(
	'page_title' => '培养孩子写作业态度',
	'meta_keywords' => '中学生教育, 培养孩子写作业态度',
	'meta_description' => '兴趣是影响人的行动的重要因素，它能促使人喜爱从事某项活动，但有些孩子学习兴趣低落、学习自觉性较差，于是他们每天做作业都是硬着头皮在应付老师和家长，能拖就拖，能不做就尽量逃避......',
	'content' => '兴趣是影响人的行动的重要因素，它能促使人喜爱从事某项活动，但有些孩子学习兴趣低落、学习自觉性较差，于是他们每天做作业都是硬着头皮在应付老师和家长，能拖就拖，能不做就尽量逃避。对于这类孩子出现的作业问题，父母应当从培养和提高孩子的学习兴趣入手，要想办法改变孩子对学习是“大人逼我学”的状态，要让孩子能够变成“我爱学”、“我要学”的主动学习。',
);
$config['primaryEdu12']['focus'] = array(
	'page_title' => '培养孩子写作业专心致志',
	'meta_keywords' => '中学生教育, 培养孩子写作业专心致志',
	'meta_description' => '有的孩子写作业时没有专心投入，“附加动作”太多，一会儿东张张西望望，一会儿摸摸这玩玩那，还有的孩子喜欢几个人凑在一起边聊天边写作业，或者喜欢边听音乐、边看电视、边吃零食边写作业......',
	'content' => '有的孩子写作业时没有专心投入，“附加动作”太多，一会儿东张张西望望，一会儿摸摸这玩玩那，还有的孩子喜欢几个人凑在一起边聊天边写作业，或者喜欢边听音乐、边看电视、边吃零食边写作业，如此三心二意当然不能保证作业的质量和效率。因此，家长应当要求孩子在做作业时集中注意力，不要做与作业无关的事情，孩子的书桌上也不要摆放令孩子分心的东西，在孩子做作业时不要去打扰孩子：“今天在学校表现好不好，有没有受老师表扬”，“肚子饿了吗，要不要吃点心”，“做几道了?还有几道?”。',
);
$config['primaryEdu12']['arrangement'] = array(
	'page_title' => '教会孩子合理安排作业',
	'meta_keywords' => '中学生教育, 教会孩子合理安排作业',
	'meta_description' => '父母应当教会和督促孩子合理地安排和处理每天的作业，比如，学校里的作业要抓紧，能在学校里完成的就不要都带回家里；放学后不要先去玩个够，等到精力耗的差不多时才去做作业......',
	'content' => '父母应当教会和督促孩子合理地安排和处理每天的作业，比如，学校里的作业要抓紧，能在学校里完成的就不要都带回家里；放学后不要先去玩个够，等到精力耗的差不多时才去做作业；做作业前要事先准备好学习用具（胶带、水彩笔、白纸、书本等），不要等到用的时候再临时去找；在做作业时要看清题目、审清题意后再动笔，不要做了之后才发现题目搞错了或没有按题目的要求去做；做作业时遇到不会的题，可以先绕过去，先做其它会做的题，不要就停在那里无谓地消耗时间。',
);
$config['primaryEdu12']['workArt'] = array(
	'page_title' => '教会孩子写作业中的劳逸结合',
	'meta_keywords' => '中学生教育, 教会孩子写作业中的劳逸结合',
	'meta_description' => '孩子做作业是要动脑筋的，如果孩子连续思考问题的时间较长而得不到休息，大脑就会疲劳，就会出现大脑运转速度缓慢的现象，这时孩子的学习效率就会下降，错误率也会增高......',
	'content' => '孩子做作业是要动脑筋的，如果孩子连续思考问题的时间较长而得不到休息，大脑就会疲劳，就会出现大脑运转速度缓慢的现象，这时孩子的学习效率就会下降，错误率也会增高，这时如果让孩子适当的休息，疲劳得以解除后其学习效率反而会提高。一般来说，小学生连续做作业的时间不宜超过半小时。',
);
$config['primaryEdu12']['english'] = array(
	'page_title' => '培养学习英语的方法',
	'meta_keywords' => '中学生教育, 培养学习英语的方法',
	'meta_description' => '学习不中断，哪怕挤出10分钟也好，早晨是大好时机。学厌了可变换一下学习方式或形式。不要脱离上下文孤立地死记硬背。随时记下并背熟那些常用的句型。尽可能“心译”接触到的东西......',
	'content' => '学习不中断，哪怕挤出10分钟也好，早晨是大好时机。学厌了可变换一下学习方式或形式。不要脱离上下文孤立地死记硬背。随时记下并背熟那些常用的句型。尽可能“心译”接触到的东西，如一闪而过的广告，偶尔听到的话语等。 只有经过教师修改的东西才值得牢记，也就是说，要记住那些肯定是正确无误的东西。抄录和记忆句型和惯用语时，要用单数第一人称。英语好比碉堡，必须同时从四面八方围攻：读英文报，听英语广播，看英语电影，听英语讲座，读英语课本等。要敢于说英语，不要怕出错误，要请别人纠正，不要难为情，更不要泄气。要坚信自己一定能达到目的，坚信自己有顽强的毅力和学好英语的才能。',
);
$config['primaryEdu12']['tutorEnglish'] = array(
	'page_title' => '辅导孩子学英语',
	'meta_keywords' => '中学生教育, 辅导孩子学英语',
	'meta_description' => '正确引导培养孩子学习英语的兴趣。要求她多听、多读、多写。由于四五年级的基础不扎实，到了六年级学习又紧张，压力又大。要求她一有空就要多听录音带，把以前的英语单词......',
	'content' => '正确引导培养孩子学习英语的兴趣。要求她多听、多读、多写。由于四五年级的基础不扎实，到了六年级学习又紧张，压力又大。要求她一有空就要多听录音带，把以前的英语单词，句子反复读，还买了一些英语的课外练习册，让多练，要求她有不明白的地方自已去请教老师、同学，一定要弄明白。 多鼓励，少责备。很多的家长都是很着重孩子测验时的分数，考得不好非打即骂，。知道孩子们的自尊心是很强的，她们需要的是更多的支持和鼓励。所以，现在即使她有时测验的成绩不是很理想，也没有过多的责备，而是要找出孩子不足的地方，及时纠正，还鼓励她要加倍努力，迎头赶上。可能是家长给孩子的压力小了，孩子的学习反而变得认真和轻松了，学习成绩也有了进步。这都与老师的悉心教导与自身的努力是分不开的。',
);
$config['primaryEdu12']['tuola'] = array(
	'page_title' => '解决孩子作业拖拉问题',
	'meta_keywords' => '中学生教育, 解决孩子作业拖拉问题',
	'meta_description' => '低年级孩子的注意力是短暂的，注意力持续时间一般约为15到20分钟。如果持续时间太长，大脑会疲劳，学习效率变低，加之作业量大，会感到做作业是漫长而痛苦的事......',
	'content' => '低年级孩子的注意力是短暂的，注意力持续时间一般约为15到20分钟。如果持续时间太长，大脑会疲劳，学习效率变低，加之作业量大，会感到做作业是漫长而痛苦的事。面对总也做不完的作业，孩子最后选择的结果就是拖拉。因此可以把时间化整为零，分割成三四段。比如估计要用1小时完成的作业，把时间分成三个“20分钟”，每个“20分钟”一结束，就休息5或10分钟。由于每次时间短，还有“短期终极目标”作为激励，做起作业来感觉有个盼头，就会在规定时间内思想高度集中地做作业。也可以用化数为量的办法，即把要做的所有作业按数量划分成几部分。比如，有15道数学题，规定每做完5道就休息5分钟，然后再做下一个5道题。休息时可以让孩子听音乐，可以陪孩子说说话或作点游戏。开始实施时一定要有家长监督提醒，严格把握好休息与做作业的时间。 ',
);
$config['primaryEdu12']['initiative'] = array(
	'page_title' => '培养孩子主动学习',
	'meta_keywords' => '中学生教育, 培养孩子主动学习',
	'meta_description' => '培养孩子自觉学习的习惯，家长也应花费一些心思，当孩子学习的时候，您最好不要看电视，可以看看书报或干些家务活等，不要总给他学习的道理。学习一段时间后可以提醒孩子适当休息一下......',
	'content' => '培养孩子自觉学习的习惯，家长也应花费一些心思，当孩子学习的时候，您最好不要看电视，可以看看书报或干些家务活等，不要总给他学习的道理。学习一段时间后可以提醒孩子适当休息一下，然后再继续学习，不要逼孩子学多长时间，做多少老师布置以外的作业，否则孩子会对学习产生反感。只要孩子能把老师布置的作业做会，至少考70-80分是不成问题的。对孩子的期望值不要过高，只要孩子健康、安全成长，先学会做人，你就应该感到满足。其次，如果孩子学习好，那当然更好了(每个家长都希望这样)。家庭和睦也很关键，这样孩子回到家里有安全感。平时你可以和孩子多沟通，让孩子体会到家庭的温暖，体会到父母的亲情，这也是教育中不可缺少的一部分内容。 这是一个长期的任务，所以你不要着急，只要养成好习惯，以后你就轻松了，孩子进步也会很快。 ',
);
$config['primaryEdu12']['memory'] = array(
	'page_title' => '培养孩子记忆力',
	'meta_keywords' => '中学生教育, 培养孩子记忆力',
	'meta_description' => '过去人们让孩子朗读难懂的四书五经，孩子们尽管不明其意，却也被要求死记硬背，这样到长大成人后，都不会忘记。这是从年长的人们那儿常听的话，可知过去他们便已知道记忆力的重要性了......',
	'content' => '过去人们让孩子朗读难懂的四书五经，孩子们尽管不明其意，却也被要求死记硬背，这样到长大成人后，都不会忘记。这是从年长的人们那儿常听的话，可知过去他们便已知道记忆力的重要性了。朗读《论语》不仅培养了记忆力，还让孩子感受老师的人格，领会到四书五经的教诲。记忆力的养成，愈早进行愈有效果，到长大后就很难做到了。孩子记事之快，是众所周知的。因此极力推荐在这时期有计划地进行指导，从而将这个力量培养为记忆力。孩子本来并无优劣之分，在学校取得好成绩的孩子，是因为记忆力比一般人好，所谓“劣等生”，则仅是因为记忆力未被培养出来罢了。',
);
$config['primaryEdu12']['handsOn'] = array(
	'page_title' => '培养孩子动手能力',
	'meta_keywords' => '中学生教育, 培养孩子动手能力',
	'meta_description' => '多让孩子做手工，多练习画画儿；进行各类球类的锻炼，提高手-眼协调的能力；进行视觉记忆训练；视觉追踪训练，可将一个球吊在空中来回摆动，让孩子的眼睛盯着球，随球的运动而运动，而头不要动......',
	'content' => '多让孩子做手工，多练习画画儿；进行各类球类的锻炼，提高手-眼协调的能力；进行视觉记忆训练；视觉追踪训练，可将一个球吊在空中来回摆动，让孩子的眼睛盯着球，随球的运动而运动，而头不要动；鼓励孩子与别的小朋友玩耍，节假日可以与朋友家庭一起郊游，给孩子们创造交流的机会；老师千万不要轻易对孩子下结论，认为孩子懒、智力低下、对学习不感兴趣。这样简单地给孩子贴上一个定性的标签，对孩子没有丝毫的帮助，相反，会给孩子和家长造成更大的压力，使孩子得不到及时、正确的治疗。应该善待孩子，正确认识到孩子的问题不完全是因为主观原因造成的，有针对性地请专家帮助训练治疗，就能很快地帮助孩子走出困境。',
);
$config['primaryEdu12']['heathThink'] = array(
	'page_title' => '培养孩子用脑健康',
	'meta_keywords' => '中学生教育, 培养孩子用脑健康',
	'meta_description' => '多思索，动脑筋，常运动，与朋友谈话，都可以给大脑以信息刺激，有利于大脑血液流通。当然，所谓多思索，也不是长期把头脑负担加得重重的，而是经常爱动脑筋。还要注意多渠道向大脑输送信息......',
	'content' => '多思索，动脑筋，常运动，与朋友谈话，都可以给大脑以信息刺激，有利于大脑血液流通。当然，所谓多思索，也不是长期把头脑负担加得重重的，而是经常爱动脑筋。还要注意多渠道向大脑输送信息。多感官、多渠道输送信息，能使记忆效果提高。例如，以图象存储保持力为例：耳听   3小时后记住60％   3天后记住15％眼看   3小时后记住70％   3天后记住40％眼耳并用   3小时后记住90％   3天后记住75％文武之道一张一弛。用脑也需保持弹性。除去注意休息外，学习识记内容的转换也是一种休息。其原因是：学习不同内容的知识，大脑皮层神经细胞有不同的分工。这部分细胞在学习，那部分细胞就休息了。家长应该注意养成孩子爱思考问题的习惯，同时，又要让他们合理用脑，以科学的方法用脑，做到既学到很多知识，又不感到劳累。创造性思维是用脑艺术的最高层次。因为人们学习知识，不仅是为了记忆，更重要的是为了创造。',
);
$config['primaryEdu12']['praise'] = array(
	'page_title' => '怎样教育孩子-表扬有方',
	'meta_keywords' => '中学生教育, 表扬有方',
	'meta_description' => '父母在对待孩子的进步时，应重点突出褒奖，语气要肯定。事实上，孩子明显进步了，而且进步很快，做父母的就应当加以褒奖，在孩子的“进步”上大做文章，对孩子加以鼓励，别节外生枝，在鸡蛋里挑骨头......',
	'content' => '父母在对待孩子的进步时，应重点突出褒奖，语气要肯定。事实上，孩子明显进步了，而且进步很快，做父母的就应当加以褒奖，在孩子的“进步”上大做文章，对孩子加以鼓励，别节外生枝，在鸡蛋里挑骨头。其实对于本该受褒奖而未受褒奖的孩子而言，家长已经算是一种“惩罚”了；若家长在“惩罚”之后又添加了长长的责备尾巴，无疑给沮丧的孩子再添一瓢冷水。不肯定孩子的成绩，忽视了孩子的进步，忽视了奖励的存在性，严重地挫伤了孩子的积极性和进取心。当然，对于孩子存在的缺点和不足，父母表达要巧妙，指出要适当、适度。可以在褒奖孩子的进步后，过上一段时间，等孩子兴奋的心情冷静下来，再对孩子的失误单独作以分析，提出建议，督促与鼓励孩子继续努力，这样更易于孩子接受。',
);
$config['primaryEdu12']['memoryTech'] = array(
	'page_title' => '怎样教育孩子-记忆技巧',
	'meta_keywords' => '中学生教育, 记忆技巧',
	'meta_description' => '要使孩子理解要记忆的内容。理解越深，思维活动起积极，记忆效果越显著。要使孩子善于对材料加以比较。帮助孩子学会对记忆材料的分类、分段，拟定小标题（或提纲）等方法......',
	'content' => '要使孩子理解要记忆的内容。理解越深，思维活动起积极，记忆效果越显著。要使孩子善于对材料加以比较。帮助孩子学会对记忆材料的分类、分段，拟定小标题（或提纲）等方法。要及时复习。遗忘的速度先快后慢，刚记住的事情忘得也快，所以要及时复习，巩固记忆效果，使记忆内容在头脑中留下深刻的痕迹，有助于记忆牢固。“试图回忆”。对必须记住的或要背诵的内容，要让孩子反复诵读或默读几遍，然后及早地尽可能试图背出，即及早地试背下来，检查被遗忘或记错的地方，再重点复习，效果较好。间隔记忆。即在背诵一段时间后停顿一下，或学习一些其他课程，比长时间地一次试图背诵下来效果要好。因此，家长在帮助孩子安排复习时间时，各项课程最好交错进行，特别是对篇幅长、内容复杂的材料，可采用“化整为零，各个击破”的办法。',
);