<?php
$config['primaryEdu8']['index'] = array(
	'page_title' => '家长怎样给孩子信心',
	'meta_keywords' => '中学生教育, 家长怎样给孩子信心',
	'meta_description' => '不管孩子接受其他知识的能力如何，千万不能随意地打击。没有谁天生就是天才，都是在实践中逐渐积累，乃至熟能生巧。家长要有一颗平常心，不要对孩子说一些“你是家中希望，一定要考上重点”或“考砸了，爸妈脸往哪儿搁”之类的话......',
	'content' => '不管孩子接受其他知识的能力如何，千万不能随意地打击。没有谁天生就是天才，都是在实践中逐渐积累，乃至熟能生巧。家长要有一颗平常心，不要对孩子说一些“你是家中希望，一定要考上重点”或“考砸了，爸妈脸往哪儿搁”之类的话，或者动不动就一顿打，（或者举例某某考上清华，某某考上北大）加重孩子的负担可不是好方法，家长需要耐心与冷静，这是帮助孩子坦然面对学习的关键。看到孩子的优势，适当鼓励和引导，让孩子对学习充满着自信，这一点相当重要。',
);
$config['primaryEdu8']['cooperation'] = array(
	'page_title' => '家长怎样配合孩子学习的方法',
	'meta_keywords' => '中学生教育, 家长怎样配合孩子学习的方法',
	'meta_description' => '经常向孩子请教一些有关生活中的常识和学习中的问题，会极大地提高孩子的学习兴趣和认真学习的程度。同爸爸妈妈一道学学英语，都会使孩子们高兴。实践证明：轻松愉快地学习，能充分调动和发挥学生学习的兴趣、积极性和潜能......',
	'content' => '经常向孩子请教一些有关生活中的常识和学习中的问题，会极大地提高孩子的学习兴趣和认真学习的程度。同爸爸妈妈一道学学英语，都会使孩子们高兴。实践证明：轻松愉快地学习，能充分调动和发挥学生学习的兴趣、积极性和潜能，从而能增强记忆效果，掌握运用的能力；反之，呆板、枯燥、紧张的学习，只能抑制思维活动，降低学习效果。',
);
$config['primaryEdu8']['rethink'] = array(
	'page_title' => '让孩子学会事后反思',
	'meta_keywords' => '中学生教育, 让孩子学会事后反思',
	'meta_description' => '孩子什么都听家长的，表面上会少走很多弯路，节省很多时间，但在实际生活中一遇到新情况、新问题就会露馅。从小让孩子多尝试、多锻炼，看着孩子走弯路、吃亏、碰壁，仍保持观察者的姿态，等孩子吃亏、碰壁后......',
	'content' => '孩子什么都听家长的，表面上会少走很多弯路，节省很多时间，但在实际生活中一遇到新情况、新问题就会露馅。从小让孩子多尝试、多锻炼，看着孩子走弯路、吃亏、碰壁，仍保持观察者的姿态，等孩子吃亏、碰壁后，再让他们反思失败、碰壁的原因，想想自己有哪些情况没有考虑周到，哪些地方出现了差错，让孩子反思之后再尝试，才能达到进一步教育的目的。孩子尝试一遍，反思一遍，经历越多，办法就越多，成功的几率也就越多。孩子做任何事情，无论成功与失败都养成反思的习惯——反思事情的每一个细节，反思事情的来龙去脉，反思事情的全过程，对其健康成长很有必要。因为过程比结果更重要——结果有很多偶然因素在里面，过程却是实实在在掌握在自己手里的，最能体现一个人的能力和水平。',
);
$config['primaryEdu8']['lie'] = array(
	'page_title' => '如何避免孩子撒谎',
	'meta_keywords' => '中学生教育, 如何避免孩子撒谎',
	'meta_description' => '要帮助孩子区分现实和想像。孩子说谎并非都是有意的，尤其是年龄小、想像力、创造力丰富的孩子更易进行想象型撒谎。父母在日常生活中要注意告诉孩子什么是发生的，什么是想像的，让孩子逐渐把现实和想像区分开来......',
	'content' => '要帮助孩子区分现实和想像。孩子说谎并非都是有意的，尤其是年龄小、想像力、创造力丰富的孩子更易进行想象型撒谎。父母在日常生活中要注意告诉孩子什么是发生的，什么是想像的，让孩子逐渐把现实和想像区分开来，并告诉孩子如何表达自己的想像，如，用“我想……”、“我希望……”等等。当孩子无意的撒谎给别人带来伤害时，一定要让孩子了解和认识自己这种行为产生的严重后果。',
);
$config['primaryEdu8']['lie2'] = array(
	'page_title' => '家长怎样对待孩子撒谎问题',
	'meta_keywords' => '中学生教育, 家长怎样对待孩子撒谎问题',
	'meta_description' => '父母要采取适当的教育方式。家长不可只看结果，不看过程，采取简单、粗暴的奖惩方式来教育孩子，因为这种方式易使孩子产生撒谎等不良行为。家长在教育孩子的过程中，不仅要看到孩子取得的成果，更要看到孩子努力的过程......',
	'content' => '父母要采取适当的教育方式。家长不可只看结果，不看过程，采取简单、粗暴的奖惩方式来教育孩子，因为这种方式易使孩子产生撒谎等不良行为。家长在教育孩子的过程中，不仅要看到孩子取得的成果，更要看到孩子努力的过程，并对孩子努力的过程给予表扬，尽量不要使孩子从撒谎中得到好处。对孩子进行惩罚时，要明确告诉孩子，之所以要惩罚他是因为他的撒谎行为，并告诉孩子犯错是难免的，犯错时应该如何去做；当孩子犯错后主动承认错误时，父母首先要表扬孩子勇于认错的行为，再告诉孩子如何才能做得更好。原则上，在惩罚孩子说谎行为的同时，应更多地奖励其诚实的行为，使诚实的行为得到强化。',
);
$config['primaryEdu8']['reward'] = array(
	'page_title' => '不要轻易让孩子尝到甜头',
	'meta_keywords' => '中学生教育, 不要轻易让孩子尝到甜头',
	'meta_description' => '很多孩子在家长不满足自己的要求时，会采取哭闹的方式。家长尝试拒绝孩子，但是看到孩子哭闹时，往往心就会软下来，于是会违心地满足孩子的不合理要求。孩子尝到了甜头，下一次就会采用同样的方式让家长妥协......',
	'content' => '很多孩子在家长不满足自己的要求时，会采取哭闹的方式。家长尝试拒绝孩子，但是看到孩子哭闹时，往往心就会软下来，于是会违心地满足孩子的不合理要求。孩子尝到了甜头，下一次就会采用同样的方式让家长妥协。当孩子任性时，家长要学会冷处理，等事情过后，再向孩子说明道理，让孩子认识到自己的行为是不对的。采用这样的方式，孩子的任性会逐渐改变。家长不要让孩子尝到“甜头”，不要屈服于孩子的哭闹，对于孩子的不合理要求，不要让步和妥协。',
);
$config['primaryEdu8']['refuse'] = array(
	'page_title' => '拒绝孩子理由要充分',
	'meta_keywords' => '中学生教育, 拒绝孩子理由要充分',
	'meta_description' => '家长拒绝孩子时，一定要和孩子说明理由，而且理由一定要充分，让孩子知道，是因为他的要求不合理才会拒绝的，而不是因为家长不爱他。比如，当孩子想吃膨化食品，家长考虑到铅含量多时，可以这样说......',
	'content' => '家长拒绝孩子时，一定要和孩子说明理由，而且理由一定要充分，让孩子知道，是因为他的要求不合理才会拒绝的，而不是因为家长不爱他。比如，当孩子想吃膨化食品，家长考虑到铅含量多时，可以这样说：“你现在不可以吃，因为这个东西虽然好吃，但含铅太多，吃多的话，脑袋就不聪明了哦，这样很可怕，是不是？”',
);
$config['primaryEdu8']['no'] = array(
	'page_title' => '家长要学会说“不”的坚决',
	'meta_keywords' => '中学生教育, 家长要学会说“不”的坚决',
	'meta_description' => '孩子看到喜欢的东西就想据为己有，而不考虑自己是不是真的需要，也不想家长是否能买得起，在这样的情况下，家长就要对孩子进行教育，而不是随意满足孩子的无理要求。家长拒绝孩子的不合理要求，态度要坚决......',
	'content' => '孩子看到喜欢的东西就想据为己有，而不考虑自己是不是真的需要，也不想家长是否能买得起，在这样的情况下，家长就要对孩子进行教育，而不是随意满足孩子的无理要求。家长拒绝孩子的不合理要求，态度要坚决，不要试图说服孩子。孩子年龄小，没有正确的是非观念，家长模棱两可的态度，会让孩子觉得自己的要求是对的，一番软磨硬泡后，很多家长会为此妥协。因此，家长要坚决地对孩子说“不”。',
);
$config['primaryEdu8']['praise'] = array(
	'page_title' => '家长要及时表扬孩子正确行为',
	'meta_keywords' => '中学生教育, 家长要及时表扬孩子正确行为',
	'meta_description' => '当孩子听了家长的规劝，放弃自己不合理的要求时，家长要及时表扬孩子，以强化孩子的良好行为。孩子会在家长的表扬中得到情感上的满足。家长要让孩子认识到：家长会满足他的合理要求，但不合理的要求......',
	'content' => '当孩子听了家长的规劝，放弃自己不合理的要求时，家长要及时表扬孩子，以强化孩子的良好行为。孩子会在家长的表扬中得到情感上的满足。家长要让孩子认识到：家长会满足他的合理要求，但不合理的要求，家长就会拒绝。在以后遇到相似情况时，家长只要明确地表示自己的态度，孩子就会明白家长的意思，也就不会纠缠家长了。',
);
$config['primaryEdu8']['unreasonable'] = array(
	'page_title' => '怎样拒绝孩子的不合理要求',
	'meta_keywords' => '中学生教育, 怎样拒绝孩子的不合理要求',
	'meta_description' => '当孩子提出不合理要求时，父母只要保持冷静，而不被柔情所左右，就能够想出有效的对策来。随着年龄的增长，孩子的自我控制能力会慢慢提高。但是有一点很重要，父母对孩子的拒绝一定要前后一致......',
	'content' => '当孩子提出不合理要求时，父母只要保持冷静，而不被柔情所左右，就能够想出有效的对策来。随着年龄的增长，孩子的自我控制能力会慢慢提高。但是有一点很重要，父母对孩子的拒绝一定要前后一致。拒绝不是因为心情不好而采取的行动，它是一个让孩子对周围环境、对行为规则进行认识的好的教育机会。',
);
$config['primaryEdu8']['passivity'] = array(
	'page_title' => '孩子“被动成长”影响学习主动性',
	'meta_keywords' => '中学生教育, 孩子“被动成长”影响学习主动性',
	'meta_description' => '孩子“被动成长”是常见培育现象：当孩子兴致勃勃地玩时，父母要把孩子抱走，当孩子在床上安静而自由地躺着时，父母又让孩子起来练习爬行。父母问题出在方法上：以打断和不依从于孩子原有兴趣与关注点为特征......',
	'content' => '孩子“被动成长”是常见培育现象：当孩子兴致勃勃地玩时，父母要把孩子抱走，当孩子在床上安静而自由地躺着时，父母又让孩子起来练习爬行。父母问题出在方法上：以打断和不依从于孩子原有兴趣与关注点为特征，只是以单纯的“帮助孩子”为目的，使孩子完全处于被动状态，阻断孩子的主动学习过程，可能形成孩子不良的学习接受习惯。每个孩子在学习上有不同的表现，用严格的“好习惯”来高标准要求对待孩子，家长的“好意”往往使结果与期望相差甚远。所以，家长应该少些急功近利，激发孩子主动学习的兴趣。',
);
$config['primaryEdu8']['humor'] = array(
	'page_title' => '培养孩子幽默感',
	'meta_keywords' => '中学生教育, 培养孩子幽默感',
	'meta_description' => '幽默的心理基础是乐观、积极向上的心态。要培养孩子的抗挫折能力，不怕失败，能看到事情积极的一面，不是一味地悲观失望。真正幽默的人，不怕受人嘲笑，而且非常善于自嘲，这种自嘲实际上是建立在自信的基础之上......',
	'content' => '幽默的心理基础是乐观、积极向上的心态。要培养孩子的抗挫折能力，不怕失败，能看到事情积极的一面，不是一味地悲观失望。真正幽默的人，不怕受人嘲笑，而且非常善于自嘲，这种自嘲实际上是建立在自信的基础之上。幽默常常需要机智，而且幽默的人观察事物有自己的角度，不因循守旧，对事物有自己的看法，观点新颖，因而常常语出惊人。要培养孩子的理解能力。真正的幽默，需要用心体味。孩子要能欣赏别人的幽默。掌握丰富的词汇有助于表达幽默的想法。如果词汇贫乏，语言的表现能力太差，也无法达到幽默的效果。父母平时可以多给孩子讲讲幽默故事，机智故事，脑筋急转弯等等，训练孩子思维的敏捷性，丰富儿童的词汇。',
);
$config['primaryEdu8']['stature'] = array(
	'page_title' => '孩子身材和学习习惯有关',
	'meta_keywords' => '中学生教育, 孩子身材和学习习惯有关',
	'meta_description' => '多数儿童由于长时间坐在沙发上看电视、在学校上课、在家写作业，不知不觉养成驼背、鸡胸、凸肚等习惯，日久天长形成脊柱弯曲、畸形，如不及时加以纠正，则会渐渐成为真性畸形，还有引起视力近视、斜视的危险......',
	'content' => '多数儿童由于长时间坐在沙发上看电视、在学校上课、在家写作业，不知不觉养成驼背、鸡胸、凸肚等习惯，日久天长形成脊柱弯曲、畸形，如不及时加以纠正，则会渐渐成为真性畸形，还有引起视力近视、斜视的危险；成年再纠正更难，如不能纠正，老年肯定发展为严重驼背、弯腰。因此要教育中小学生一定养成坐立姿势正确，多参与挺直腰背、扩胸、收腹，训练两足弹力，手臂上举等这些有助于脊柱健康的运动。',
);
$config['primaryEdu8']['stubborn'] = array(
	'page_title' => '应对孩子倔脾气',
	'meta_keywords' => '中学生教育, 应对孩子倔脾气',
	'meta_description' => '倔强、反抗是儿童成长过程中常见的一种行为，倔强的孩子较容易有反抗行为，然而倔强的孩子不一定不好。从坚持度来说，倔强代表有毅力，有主见。为了让他们将来能成为一个“讲道理”的人，父母不妨用启发的方式......',
	'content' => '倔强、反抗是儿童成长过程中常见的一种行为，倔强的孩子较容易有反抗行为，然而倔强的孩子不一定不好。从坚持度来说，倔强代表有毅力，有主见。为了让他们将来能成为一个“讲道理”的人，父母不妨用启发的方式，慢慢引导孩子把倔强变成一种正向的力量，去做合理的判断。避免情绪失控；转移注意力；离开现场；适当使用隔离法；满足需求；尊重孩子的意见；面对面沟通；恩威并用的方法应对孩子的倔脾气。',
);
$config['primaryEdu8']['choise'] = array(
	'page_title' => '培养孩子积极选择习惯',
	'meta_keywords' => '中学生教育, 培养孩子积极选择习惯',
	'meta_description' => '经常对孩子讲事情的两面性，让孩子懂得任何事情都有积极的一面和消极的一面。用积极的眼光看待孩子，赏识他们的长处，并告诉孩子积极看待问题的好处，让他们对积极的选 择有切身体会。对孩子存在的短处......',
	'content' => '经常对孩子讲事情的两面性，让孩子懂得任何事情都有积极的一面和消极的一面。用积极的眼光看待孩子，赏识他们的长处，并告诉孩子积极看待问题的好处，让他们对积极的选 择有切身体会。对孩子存在的短处，要客观看待，甚至积极看待，相信孩子会越来越好。当孩子心情不好的时候，告诉他用积极的心态去解决问题。在家里营造轻松愉快的生活环境。',
);
$config['primaryEdu8']['independence'] = array(
	'page_title' => '孩子独立能力',
	'meta_keywords' => '中学生教育, 孩子独立能力',
	'meta_description' => '帮助孩子发现自己的能力。父母们首先要相信自己的孩子是能够独立的，同时又要在生活中创造各种条件让孩子们去发现自己的能力。您可以制定一些小的、容易实现的目标，让孩子在成功的体验中感受到独立的快乐......',
	'content' => '帮助孩子发现自己的能力。父母们首先要相信自己的孩子是能够独立的，同时又要在生活中创造各种条件让孩子们去发现自己的能力。您可以制定一些小的、容易实现的目标，让孩子在成功的体验中感受到独立的快乐。能放手的时候尽量放手。天冷的时候，父母们不要先对孩子说“该穿大衣了”，而是要让孩子自己在感受中学会加衣服。尊重孩子的选择是让孩子独立的前提。让孩子有独立的思想。独立的行为来自独立的思想，孩子的想法与父母不同时，父母不要急于否定他们的想法，而是要问他们为什么这样想。仔细听听他们的陈述，让孩子独立表达自己的见解。',
);
$config['primaryEdu8']['responsibility'] = array(
	'page_title' => '培养孩子责任心',
	'meta_keywords' => '中学生教育, 培养孩子责任心',
	'meta_description' => '从简到繁，从易到难，在家庭中有意识地给孩子布置一些适当的、力所能及的任务，如打扫卫生、负责给花草浇水等，看他能否完成，完成了立即加以鼓励。听取孩子对家庭生活的建议。经常和孩子讲讲家里的花销添置......',
	'content' => '从简到繁，从易到难，在家庭中有意识地给孩子布置一些适当的、力所能及的任务，如打扫卫生、负责给花草浇水等，看他能否完成，完成了立即加以鼓励。听取孩子对家庭生活的建议。经常和孩子讲讲家里的花销添置、人事来往，并请孩子谈谈自己的看法，或者请孩子出主意想办法。当父母经常聆听他们的意见、采纳他们的有价值的建议的时候，孩子就会心中油然而生对家庭的责任感。让孩子学会自我服务，不要总是对孩子说：“你还小。”“你不懂。”“你不行。”而要给孩子一定的锻炼机会。孩子们的成长速度是惊人的，远远超出成年人的想象。成年人认为孩子不能做的事，可能孩子已经完全有能力驾驭。因此，父母们要尽量给孩子一些锻炼的机会和勇气，这样孩子便可以在自我服务中增强责任心。强调做事的结果，使孩子养成凡事要么不做，要做就要做得认真、做得出色、做得卓越的自我要求。父母不要轻易给孩子许诺什么，给孩子提出的要求要符合他的年龄特点，否则孩子容易养成说了不算，算了不说的坏习惯。',
);
$config['primaryEdu8']['associate'] = array(
	'page_title' => '孩子怎样应用联想记忆法',
	'meta_keywords' => '中学生教育, 孩子怎样应用联想记忆法',
	'meta_description' => '	把看到的事物编成一个生动活泼而又夸张的故事，该故事可以是卡通，配合动作，或者自己身体中的部分以及自己熟知的场景（教室、校园、宿舍或者自己的空间）或者自己熟悉的语言里的谐音等编写的顺口溜等等参与的事例......',
	'content' => '	把看到的事物编成一个生动活泼而又夸张的故事，该故事可以是卡通，配合动作，或者自己身体中的部分以及自己熟知的场景（教室、校园、宿舍或者自己的空间）或者自己熟悉的语言里的谐音等编写的顺口溜等等参与的事例。',
);
$config['primaryEdu8']['focus'] = array(
	'page_title' => '孩子集中注意力',
	'meta_keywords' => '中学生教育, 孩子集中注意力',
	'meta_description' => '	第一种提高注意力的方法是让大脑更清醒。大脑的注意力状态受多巴胺和去甲肾上腺素的控制。多巴胺是人体内的一种传导神经信号的物质，能促使注意力长久保持在一目标为中心的状态......',
	'content' => '	第一种提高注意力的方法是让大脑更清醒。大脑的注意力状态受多巴胺和去甲肾上腺素的控制。多巴胺是人体内的一种传导神经信号的物质，能促使注意力长久保持在一目标为中心的状态；去甲肾上腺素是肾上腺灰质的主要激素，服用这些药物后可以增强注意力。最好的方法就是保持良好睡眠，吃糖份低的食物，并参加体育锻炼。第二种方法是尽量减少让人分心的事情。音乐对提高注意力也很有帮助。但所听的音乐必须是你熟悉的、感觉悦耳的，而且音乐的音量要压过其他噪音。心理学家还建议，要尽量避免在潜在的噪音源（如：电冰箱）附近进行学习和工作。',
);
$config['primaryEdu8']['plan'] = array(
	'page_title' => '孩子怎样制定限时学习计划',
	'meta_keywords' => '中学生教育, 孩子怎样制定限时学习计划',
	'meta_description' => '	您孩子在学习时，能够按照一个合理而科学的计划学习，您孩子的学习效率可以大大提高，而且可以让孩子提前学完全部课程。我们研究还发现，您孩子现在所学的主科，所用的教学时间可以缩短......',
	'content' => '	您孩子在学习时，能够按照一个合理而科学的计划学习，您孩子的学习效率可以大大提高，而且可以让孩子提前学完全部课程。我们研究还发现，您孩子现在所学的主科，所用的教学时间可以缩短。学习计划要求您孩子更集中精力学习。因为这是限时学习，您孩子在学习时，可以很清楚地意识到这一点。集中精力是能否学习好的重要因素。',
);
$config['primaryEdu8']['read'] = array(
	'page_title' => '陪孩子读书是一笔财富',
	'meta_keywords' => '中学生教育, 陪孩子读书是一笔财富',
	'meta_description' => '	陪孩子读书，是家长责任的归位。孩子学习或生活上出了问题，家长都责无旁贷。孩子永远都没有错，要错就错在家长。如果家长成天在麻将桌上消遣，在卡拉OK厅里放松，孩子的学习成绩不降反升......',
	'content' => '	陪孩子读书，是家长责任的归位。孩子学习或生活上出了问题，家长都责无旁贷。孩子永远都没有错，要错就错在家长。如果家长成天在麻将桌上消遣，在卡拉OK厅里放松，孩子的学习成绩不降反升，这顶多是老天的造化。陪孩子读书，没有花俏的名堂和奇异的理论，但的确是每位父母都可以给孩子的最佳礼物及报酬率最高的投资。长此以往，你会觉得那是相当的值得。陪孩子阅读“是高层次学习型家庭的联系方式，是高水平的沟通情感的方式”。这样的沟通不仅可以引导孩子热爱阅读，也可以让早先没有养成“快乐阅读”习惯的大人自己寻找到阅读的乐趣。',
);
$config['primaryEdu8']['learn'] = array(
	'page_title' => '孩子主动学习',
	'meta_keywords' => '中学生教育, 孩子主动学习',
	'meta_description' => '做作业的时间不宜过长。放大孩子的优点。学习不可操之过急。让他把喜欢的女孩带回家。先让孩子玩个够......',
	'content' => '做作业的时间不宜过长。放大孩子的优点。学习不可操之过急。让他把喜欢的女孩带回家。先让孩子玩个够。刺激她，使他全力以赴。正话反说。经常改变学习环境。列一个功课计划表。先让孩子做擅长的功课。让孩子自己抽签决定。别在孩子面前评判老师。',
);
$config['primaryEdu8']['good'] = array(
	'page_title' => '孩子听话懂事',
	'meta_keywords' => '中学生教育, 孩子听话懂事',
	'meta_description' => '在与孩子沟通时，一定要认真聆听他说话，让他感到父母对他的重视与尊重，这样孩子小小的自尊心就会被树立起来，他也会在与大人的谈话中，认真思考自己想的和做的，表达自己的意见......',
	'content' => '在与孩子沟通时，一定要认真聆听他说话，让他感到父母对他的重视与尊重，这样孩子小小的自尊心就会被树立起来，他也会在与大人的谈话中，认真思考自己想的和做的，表达自己的意见，这对孩子的理性思维习惯也有良好的帮助。借第三者之口赞美孩子。用书信或日记与孩子交流情感。用温和的语调交谈。及时让孩子知道错在哪里。巧妙转移孩子的注意力。与孩子打成一片。一次只交待一件事。常常表达对孩子的信赖。只提有建设性的意见。不要指责遭到挫败的孩子。及时纠正孩子不良的生活细节。多用赞赏的话肯定孩子。',
);