<?php
$config['primaryEdu15']['index'] = array(
	'page_title' => '培养孩子高度把握知识',
	'meta_keywords' => '中学生教育, 培养孩子高度把握知识',
	'meta_description' => '很多同学在学习中习惯于跟着老师一节一节的走，一章一章的学，不太对意章节与学科整体系统之间的关系，只见树木，不见森林。随着时间推移，所学知识不断增加，就会感到内容繁杂、头绪不清，记忆负担加重......',
	'content' => '很多同学在学习中习惯于跟着老师一节一节的走，一章一章的学，不太对意章节与学科整体系统之间的关系，只见树木，不见森林。随着时间推移，所学知识不断增加，就会感到内容繁杂、头绪不清，记忆负担加重。事实上，任何一门学科都有自身的知识结构系统，学习一门学科前首先应了解这一系统，从整体上把握知识，学习每一部分内容都要弄清其在整体系统中的位置，这样做往往使所学知识更容易把握。',
);
$config['primaryEdu15']['relation'] = array(
	'page_title' => '培养孩子事物之间的联系',
	'meta_keywords' => '中学生教育, 培养孩子事物之间的联系',
	'meta_description' => '学习最忌死记硬背，特别是理科学习，更重要的是弄清楚道理，所以不论学习什么内容，都要问为什么，这样学到的知识似有源上水，有木之本。即使你所提的问题超出了中学知识范围，甚至老师也回答不出来......',
	'content' => '学习最忌死记硬背，特别是理科学习，更重要的是弄清楚道理，所以不论学习什么内容，都要问为什么，这样学到的知识似有源上水，有木之本。即使你所提的问题超出了中学知识范围，甚至老师也回答不出来，但这并不要紧，要紧的是对什么事都要有求知欲，好奇心，这往往是培养我们学习兴趣的重要途径，更重要的是养成这种思考习惯，有利于思维品质的训练。',
);
$config['primaryEdu15']['divergent'] = array(
	'page_title' => '培养孩子发散思维',
	'meta_keywords' => '中学生教育, 培养孩子发散思维',
	'meta_description' => '在学习中我们应经常注意新旧知识之间、学科之间、所学内容与生活实际等方面的联系，不要孤立的对待知识，养成多角度地去思考问题的习惯，有意识地去训练思维的流畅性、灵活性及独创性，长期下去，必然会促进智力素质的发展......',
	'content' => '在学习中我们应经常注意新旧知识之间、学科之间、所学内容与生活实际等方面的联系，不要孤立的对待知识，养成多角度地去思考问题的习惯，有意识地去训练思维的流畅性、灵活性及独创性，长期下去，必然会促进智力素质的发展。知识的学习主要通过思维活动来实现的，学习的核心就是思维的核心，知识的掌握固然重要，但更重要的是通过知识的学习提高智力素质，智力素质提高了，知识的学习会变得容易。所以上面讲的学习的三个学习习惯实质上是三种思维习惯。学习的重点就是学会如何思考。',
);
$config['primaryEdu15']['multiAbility'] = array(
	'page_title' => '提高学生的综合能力',
	'meta_keywords' => '中学生教育, 提高学生的综合能力',
	'meta_description' => '打好基础知识。综合能力是指理论运用实践的能力，各科知识点是其基础，也是解决问题的钥匙。因此，提高综合能力，首先要精准把握各学科知识点。注重各学科知识的融会贯通。掌握科学的思维方法......',
	'content' => '打好基础知识。综合能力是指理论运用实践的能力，各科知识点是其基础，也是解决问题的钥匙。因此，提高综合能力，首先要精准把握各学科知识点。注重各学科知识的融会贯通。掌握科学的思维方法：思维方法是分析材料和处理材料的方法，哲学的一些基本原理，既是综合能力的理论支撑，也是方法指导。联系实际问题。考生从一开始学习，就有意识地联系社会现实来学习，思考，这些知识点对现实生活有何指导意义，找一些现实生活中的典型材料加以分析，加深对所学知识点的理解的同时，也会潜移默化地提高自己联系实际分析问题的能力。',
);
$config['primaryEdu15']['forbidden'] = array(
	'page_title' => '学英语禁忌',
	'meta_keywords' => '中学生教育, 学英语禁忌',
	'meta_description' => '过分讲究方法和技巧，而不愿意下真功夫。语言的运用是一种技能，但这种技能不是专靠技巧能够获得的。过分讲究速度和效率，不愿花时间经常重复（复习）已学过的内容。语言运用是一种技能......',
	'content' => '过分讲究方法和技巧，而不愿意下真功夫。语言的运用是一种技能，但这种技能不是专靠技巧能够获得的。过分讲究速度和效率，不愿花时间经常重复（复习）已学过的内容。语言运用是一种技能，技能则只有靠熟能生巧，要不断重复才会熟练，只有熟练了才会形成一种不假思索的技能。技能的熟练要有一个过程，在这个过程中会遇到各种困难，但不能向困难低头，要坚持不懈地反复学习，持之以恒。不重视听力训练。语言是有声的，如果不练习听力，只是默默地阅读和背单词，其结果不仅听不懂别人讲外语，而且阅读水平也难以提高。只学而不用。语言的实践性很强，如果只学而不用，就永远也学不好。',
);
$config['primaryEdu15']['honorStudent'] = array(
	'page_title' => '优等生的秘诀',
	'meta_keywords' => '中学生教育, 优等生的秘诀',
	'meta_description' => '获得高分，最可靠的因素是懂得怎样开发本人的潜力。以学为先，在他们心目中，学习是正事，正事理应先于娱乐。随处学习，每天练跑途中记忆词语。讲究条理，把常用的与学习有关的东西都放在伸手可及的位置......',
	'content' => '获得高分，最可靠的因素是懂得怎样开发本人的潜力。以学为先，在他们心目中，学习是正事，正事理应先于娱乐。随处学习，每天练跑途中记忆词语。讲究条理，把常用的与学习有关的东西都放在伸手可及的位置，学会阅读，学会快速阅读，提高单位阅读量，合理安排，再晚也勉励自己当天完成作业。善做笔记，强调记笔记的功夫，尖子生往往一边听课一边记重点。书写整洁，及时提问学习互助学生经常一起讨论家庭作业中的难题，使用不同的解题方法并相互交流心得。自我测查，除此以外，绝大多数优秀生还有一条无秘可言的“秘诀”，那就是：家长的影响。',
);
$config['primaryEdu15']['wrong'] = array(
	'page_title' => '教会孩子纠错别字',
	'meta_keywords' => '中学生教育, 教会孩子纠错别字',
	'meta_description' => '不增减笔画。错字中最多的就是增减笔画，读书写字时应将正确笔画默记心中，不改变字形，偏旁不误用。形近、同音字多比较，认真分辨。自编顺口溜促进记忆。在学校里和同学互挑作业、作文中的错别字......',
	'content' => '不增减笔画。错字中最多的就是增减笔画，读书写字时应将正确笔画默记心中，不改变字形，偏旁不误用。形近、同音字多比较，认真分辨。自编顺口溜促进记忆。在学校里和同学互挑作业、作文中的错别字，养成集中注意力读书写字的习惯，对于易错字隐蔽部位的点、横、勾等多加注意，都有助于纠正错别字。',
);
$config['primaryEdu15']['memory'] = array(
	'page_title' => '培养孩子记忆，悟性与韧性',
	'meta_keywords' => '中学生教育, 培养孩子记忆，悟性与韧性',
	'meta_description' => '记性，因无钱买书，幼时的魏明伦只好从藏书楼或师友那儿借书来读。这就迫使他下死功夫背书。日积月累，脑海深处便储存了一个小小的“书橱”。悟性，就是对所读的书能理解、领悟......',
	'content' => '记性，因无钱买书，幼时的魏明伦只好从藏书楼或师友那儿借书来读。这就迫使他下死功夫背书。日积月累，脑海深处便储存了一个小小的“书橱”。悟性，就是对所读的书能理解、领悟。韧性就是长期坚持，不能三天打鱼两天晒网，更不能一曝十寒。对“记性、悟性、韧性”的关系，魏明伦也有精辟的论述：有韧性没记性，读了白读；有记性没悟性，书是死书；单凭悟性没有记性就没有库存，是皮包公司；没韧性就建不成大仓，是短途小贩。',
);
$config['primaryEdu15']['imagination'] = array(
	'page_title' => '培养孩子想象力',
	'meta_keywords' => '中学生教育, 培养孩子想象力',
	'meta_description' => '创造新思想、新形象的能力――想像力是孩子应具备的良好素质之一。有的家长认为，是否具有想像力是天生的，其实不然。想像力不仅可以在生活中逐渐培养，而且还可以进行专门的训练......',
	'content' => '创造新思想、新形象的能力――想像力是孩子应具备的良好素质之一。有的家长认为，是否具有想像力是天生的，其实不然。想像力不仅可以在生活中逐渐培养，而且还可以进行专门的训练。利用故事对孩子进行想像训练，就是提高孩子想像的广阔性和新颖性的一种好方法。给孩子讲故事，要孩子续故事，让孩子编故事。此外，猜谜语也是一种传统的训练想像力的好方法，在生活中；家长只要处处留心培养孩子想像力的好方法，猜的对象可以是物件、事件，也可以是文字、数据等，那么，孩子必能乘着想像的翅膀在学习的天空中飞得更高远。',
);
$config['primaryEdu15']['reality'] = array(
	'page_title' => '培养孩子正确归因',
	'meta_keywords' => '中学生教育, 培养孩子正确归因',
	'meta_description' => '指导孩子实事求是归因．学习归因一般有三个维度，即：内在外在维度，稳定性维度，控制性维度，实事求是归因，就是说，当孩子学习上遇到失败，考试与自己比较，即使是在学习上遇到失败......',
	'content' => '指导孩子实事求是归因．学习归因一般有三个维度，即：内在外在维度，稳定性维度，控制性维度，实事求是归因，就是说，当孩子学习上遇到失败，考试与自己比较，即使是在学习上遇到失败，也要与班级中的学习环境，学习条件相似，但学习成绩却很习目标．因此，指导学生学会正确归因尤为重要．指导孩子实事求是归因．实践证明：这样的比较，有利于形成正确归因．家长与教师还要帮助孩子提高自我分析能力。孩子们学习上的错误归因主要源于自我意识整，分析能力不强．因此，家长与老师有责任帮助孩子经常进行自我分树，在实践中，加强自我意识，学会正确归因，以激发内在的学习动力．',
);
$config['primaryEdu15']['efficiency'] = array(
	'page_title' => '培养孩子抓住课堂效率',
	'meta_keywords' => '中学生教育, 培养孩子抓住课堂效率',
	'meta_description' => '应做到课前做好各种准备并利用课前两分钟的预习时间想一想前一节课的内容；上课时专心致志，积极思考，尽量使自己的思路与教师的思路过程合拍，做到耳目并用，手脑结合，提高听课的效率......',
	'content' => '应做到课前做好各种准备并利用课前两分钟的预习时间想一想前一节课的内容；上课时专心致志，积极思考，尽量使自己的思路与教师的思路过程合拍，做到耳目并用，手脑结合，提高听课的效率；课后及时复习，使知识再现，形成永久性记忆；最好能将老师所讲的内容与课本作一比较，从中获得更多知识；作业仅限于课堂练习是远远不够的，要利用课外资料拓宽知识领域，补充课内不足，更重要的是促进课内学习。',
);
$config['primaryEdu15']['summarize'] = array(
	'page_title' => '培养孩子归纳总结',
	'meta_keywords' => '中学生教育, 培养孩子归纳总结',
	'meta_description' => '学习数学并非我做题就可以取得好的成绩，而是要将精力花在归纳总结上。特别对课本或课堂上出现的例题，只要善于总结，就可以了解这一小节数学内容有哪几种题型，每种题目的一般解法和思路是什么......',
	'content' => '学习数学并非我做题就可以取得好的成绩，而是要将精力花在归纳总结上。特别对课本或课堂上出现的例题，只要善于总结，就可以了解这一小节数学内容有哪几种题型，每种题目的一般解法和思路是什么，从而提高运用所学知识分析解题的能力。学会发现问仅限于课堂练习是远远不够的，要利用课外资料拓宽知识领域，补充课内不足，更重要的是促进课内学习。善于归纳总题，并重视质疑在学习中常看到成绩好看同学，总是有很多问题问老师，而成绩差的同学却提不出什么问题。提出疑问不仅是发现真知的起点，而且是发明创造的开端。',
);
$config['primaryEdu15']['discretion'] = array(
	'page_title' => '培养孩子听觉辨别力',
	'meta_keywords' => '中学生教育, 培养孩子听觉辨别力',
	'meta_description' => '听觉辨别力训练可以培养儿童倾听的习惯和乐于收听音响的动机。学会倾听对于学校的学习乃至人际交往是非常重要的。有些儿童虽然生活在声音的世界里，但却对声音的反应迟钝。听觉辨别力训练可以丰富儿童听觉的经验......',
	'content' => '听觉辨别力训练可以培养儿童倾听的习惯和乐于收听音响的动机。学会倾听对于学校的学习乃至人际交往是非常重要的。有些儿童虽然生活在声音的世界里，但却对声音的反应迟钝。听觉辨别力训练可以丰富儿童听觉的经验、提高听觉的敏感性。听觉辨别力的训练材料是非常广泛而灵活的。听觉辨别力训练能提高儿童准确辨别相近的声音、语音的能力。这也是听觉辨别力训练的一项重要内容。总之，儿童听觉的辨别力是听讲能力的基础，当孩子出现听不清或发音不准而又确定无生理上的问题时，您不妨对他进行一下听觉辨别力的训练。',
);
$config['primaryEdu15']['learningAbility'] = array(
	'page_title' => '培养孩子由低到高的学习能力',
	'meta_keywords' => '中学生教育, 培养孩子由低到高的学习能力',
	'meta_description' => '由低到高的学习能力，在某种程度上是一个自然而然的发展过程，是有规律可循的。前面的诸项能力发展好了，后面的学习能力才能顺利发展起来，后面的学习能力发展不良，首先要检讨它之前的学习能力的发展......',
	'content' => '由低到高的学习能力，在某种程度上是一个自然而然的发展过程，是有规律可循的。前面的诸项能力发展好了，后面的学习能力才能顺利发展起来，后面的学习能力发展不良，首先要检讨它之前的学习能力的发展。学习能力是一个水到渠成的自然过程，当你无论怎样教育孩子都不生效时，你就要考虑是否已拔苗助长了，你所要求的学习活动是否已经超越了孩子自身的学习能力，违反了学习能力发展的规律。如果你总是跨越孩子的自身能力来要求孩子，使孩子在学习活动面前，有一种力不从心的感觉，你就会使孩子对学习产生厌恶情绪，学习对孩子便毫无乐趣而言，是一个万恶不赦的恶魔。于是，孩子宁可寂寞得在马路边茫然地望着行人，也不愿在家里温习一小会儿功课。”孩子的心是野的，总像长了草似的”。',
);
$config['primaryEdu15']['math'] = array(
	'page_title' => '培养孩子学会预习数学',
	'meta_keywords' => '中学生教育, 培养孩子学会预习数学',
	'meta_description' => '读：数学课本是学习数学知识的依据，阅读时要逐字逐词逐句地，不能走马观花，一目十行，要注重理解，可边读边划，划出重点，划出不懂的地方，边读边写，写出自己体会。预习时要认真......',
	'content' => '读：数学课本是学习数学知识的依据，阅读时要逐字逐词逐句地，不能走马观花，一目十行，要注重理解，可边读边划，划出重点，划出不懂的地方，边读边写，写出自己体会。预习时要认真，把不懂，不明白的地方作为上课学习的重点，这样才能有目的，有针对性地听课。想：预习要讲究方法，有的同学习惯死记硬背，这很不好，应在充分理解的基础上识记，预习定律，公式时，要注意它的推导过程，弄清来龙去脉，补：数学知识连续性强，前面的要领不理解，后面的课程就无法学下去，预习时发现学过的要领有不明白，不清楚，一定要在课前搞清楚。做：数学课本上的练习都是为巩固学的知识而出的，预习中可以试做那些习题，用来检验自己预习的效果。然后想一想这样行不行，还有什么不足，应怎样调整和改进，使预习做得更好。',
);
$config['primaryEdu15']['space'] = array(
	'page_title' => '怎样教育孩子-空间方位感',
	'meta_keywords' => '中学生教育, 怎样教育孩子-培养空间方位感有助于学习',
	'meta_description' => '转法练习。让儿童随着口令练习左右前后动作，或模仿家长和教师做转动方向的运动。指认方位。让儿童听从指挥，指认上下、前后及左右等方位，待儿童熟练掌握之后，也可以增加难度......',
	'content' => '转法练习。让儿童随着口令练习左右前后动作，或模仿家长和教师做转动方向的运动。指认方位。让儿童听从指挥，指认上下、前后及左右等方位，待儿童熟练掌握之后，也可以增加难度。辨认空间。指认识空间各物体的位置与形状，如让儿童蒙上双眼，指认某物体，然后再恢复视觉，认识某物的形状和位置。空间重组。这是一种按照自己的想象力来重新安排空间的能力。造型回忆。这种练习可以培养儿童的空间记忆能力。 翻跟头练习。把转头、翻跟头等动作编成分解动作，让儿童依口令进行练习。步法练习。即运用走、跑、跳及其他动作进行各种移动身体的训练。两侧感。人的诸多器官都是对称的，儿童和大人一样，都是凭借两侧感来建立空间关系的认知的。',
);
$config['primaryEdu15']['thought'] = array(
	'page_title' => '怎样教育孩子-训练思维能力',
	'meta_keywords' => '中学生教育, 怎样教育孩子-训练孩子思维能力',
	'meta_description' => '转法练习。让儿童随着口令练习左右前后动作，或模仿家长和教师做转动方向的运动。指认方位。让儿童听从指挥，指认上下、前后及左右等方位，待儿童熟练掌握之后，也可以增加难度......',
	'content' => '转法练习。让儿童随着口令练习左右前后动作，或模仿家长和教师做转动方向的运动。指认方位。让儿童听从指挥，指认上下、前后及左右等方位，待儿童熟练掌握之后，也可以增加难度。辨认空间。指认识空间各物体的位置与形状，如让儿童蒙上双眼，指认某物体，然后再恢复视觉，认识某物的形状和位置。空间重组。这是一种按照自己的想象力来重新安排空间的能力。造型回忆。这种练习可以培养儿童的空间记忆能力。翻跟头练习。把转头、翻跟头等动作编成分解动作，让儿童依口令进行练习。步法练习。即运用走、跑、跳及其他动作进行各种移动身体的训练。两侧感。人的诸多器官都是对称的，儿童和大人一样，都是凭借两侧感来建立空间关系的认知的。',
);
$config['primaryEdu15']['science'] = array(
	'page_title' => '怎样教育孩子-培养科学兴趣',
	'meta_keywords' => '中学生教育, 怎样教育孩子-培养科学兴趣',
	'meta_description' => '学会倾听，要是你缺乏这方面的知识，那么最好直率地承认你不知道，然后再和孩子一起，通过请教专家、查阅图书得到解释。讲故事，而不必引经据典，孩子的抽象思维能力一般较差......',
	'content' => '学会倾听，要是你缺乏这方面的知识，那么最好直率地承认你不知道，然后再和孩子一起，通过请教专家、查阅图书得到解释。讲故事，而不必引经据典，孩子的抽象思维能力一般较差。不要随问随答，经常去博物馆，博物馆是引导孩子走进科学世界的最好课堂。寓教于乐，放飞风筝可以帮助孩子学到许多科学知识。他们定然会通过手中紧握的牵引线，具体又真切地感受到风向和风力在不同高度的变化，还会在实践中不断改进技艺，把风筝做得越来越好，放飞得越来越高。',
);
$config['primaryEdu15']['hardworking'] = array(
	'page_title' => '怎样教育孩子-培养刻苦精神',
	'meta_keywords' => '中学生教育, 怎样教育孩子-培养刻苦精神',
	'meta_description' => '“吃得苦中苦，方为接班人”。明确学习目的，学习有了动力，这是刻苦学习的前提。要获得知识，就要刻苦学习，讲一些刻苦学习的故事给她听，买一些刻苦学习的书给她看，从古到今......',
	'content' => '“吃得苦中苦，方为接班人”。明确学习目的，学习有了动力，这是刻苦学习的前提。要获得知识，就要刻苦学习，讲一些刻苦学习的故事给她听，买一些刻苦学习的书给她看，从古到今，凡有成就者，都是刻苦学习的结果。经常带她到农村爷爷奶奶家，让她体验一下农村生活的艰苦，亲眼看一看农民面对泥土背朝天的艰苦劳动，使她知道“谁知盘中餐，粒粒皆辛苦”。对她进行劳动培养也很重要，让她参加家务劳动，洗碗，搞卫生等。通过劳动，培养她吃苦耐劳精神，对刻苦学习也很有好处。',
);
$config['primaryEdu15']['creative'] = array(
	'page_title' => '怎样教育孩子-培养孩子创造性',
	'meta_keywords' => '中学生教育, 怎样教育孩子-培养孩子创造性',
	'meta_description' => '创造的内容是独创的、有个性的。创造活动从创造过程的角度看，都是单独进行的，要训练孩子自己思考。要重视孩子在学习时与其他人不同的见解、观点和活动，尊重孩子的个性和独创性......',
	'content' => '创造的内容是独创的、有个性的。创造活动从创造过程的角度看，都是单独进行的，要训练孩子自己思考。要重视孩子在学习时与其他人不同的见解、观点和活动，尊重孩子的个性和独创性，要使其养成不断改进创新的态度，训练思维的灵活性。家长要善于创设问题情境，调动孩子进行思维的积极性，让其生动、活泼、主动地学习知识，发展能力。孩子的创造性思维正是在实践中由于经常独立地处理问题中逐渐发展起来的。',
);
$config['primaryEdu15']['reading'] = array(
	'page_title' => '怎样教育孩子-教会孩子阅读法',
	'meta_keywords' => '中学生教育, 怎样教育孩子-教会孩子阅读法',
	'meta_description' => '精读。拿到文章，先例览一两遍，了解概貌。圈点。将浏览中不懂的地方标识符号，以便进一步查阅，还可以将自己感兴趣的地方勾画出来。释难。利用工具书或请教以弄清不懂之处。分析理解文章主题......',
	'content' => '精读。拿到文章，先例览一两遍，了解概貌。圈点。将浏览中不懂的地方标识符号，以便进一步查阅，还可以将自己感兴趣的地方勾画出来。释难。利用工具书或请教以弄清不懂之处。分析理解文章主题。归纳。归纳文章的主题、观点。摘录。用卡片或笔记本摘录佳句或主要观点、数据、论据。质疑。在阅读时发现问题及时记下来，把解疑的结果简要地记录下来，便于日后复习或查阅。注记，记下自己的理解、解释和意见。小结。对整个阅读过程作一个全面归纳总结，并重读一遍文章，加深理解。',
);
$config['primaryEdu15']['consist'] = array(
	'page_title' => '怎样教育孩子-将目标持久起来',
	'meta_keywords' => '中学生教育, 怎样教育孩子-培养孩子将目标持久起来',
	'meta_description' => '数字化。比如，你让孩子复习数学，复习是一个很笼统的词，不具体。限期化。比如，背100个词组要在一周内完成。没有时间限制，就没有效率。决心化。家长永远不要代替孩子成长，而是要和孩子达成共识......',
	'content' => '数字化。比如，你让孩子复习数学，复习是一个很笼统的词，不具体。限期化。比如，背100个词组要在一周内完成。没有时间限制，就没有效率。决心化。家长永远不要代替孩子成长，而是要和孩子达成共识，帮助孩子制定科学有效的作息计划，让孩子明白应该用什么样的努力、决心和劲头去行动。具体化。把目标落实到一天、一周、一个月、一学期。白纸黑字化。把孩子的计划、目标或喜欢的格言警句写出来，贴在显眼的地方，经常读一读，提醒自己。大声朗读化。让孩子经常大声朗读上述内容，通过外在的形式改变自己的行为从而改变自己的心态和思想。这样做还能够加强信心。',
);
$config['primaryEdu15']['famous'] = array(
	'page_title' => '怎样教育孩子-培养孩子读名著',
	'meta_keywords' => '中学生教育, 怎样教育孩子-培养孩子会读名著',
	'meta_description' => '从动画片、电视剧中找出孩子熟悉的题材和内容，找来原著给孩子读，这样，他就会很感兴趣、很愿意读。从短篇到长篇，由浅入深地阅读......',
	'content' => '从动画片、电视剧中找出孩子熟悉的题材和内容，找来原著给孩子读，这样，他就会很感兴趣、很愿意读。从短篇到长篇，由浅入深地阅读。让孩子带着问题读书。在孩子读书过程中，家长应先抽出时间，看看孩子要看的书，提一些问题写在纸上，让孩子仔细阅读，然后回答问题，这样能养成他认真的习惯，避免囫囵吞枣。定期为孩子读一些名篇佳作，这样能和孩子更好地沟通，增进相互了解，能使孩子感到亲切。鼓励孩子读双语名著。在孩子有了一定的英语能力时，可试着让他读点英汉对照的名著，仍然本着由浅入深的原则，不仅读了故事，还能增加词汇量。 配合看一些名作欣赏作品。',
);