<?php
$config['teacher'] = array(
	array(
		'img' => 'chenweihua',
		'name' => '陈为华',
		'text' => '语文教师，多年北京重点中学教学经验，教过的学生多数考取重点中学和大学。授课循循善诱，风格亲切自然，善于总结，注重学生知识体系的构建，让学生在丰富知识的同时，感受学习的快乐。'
	),
	array(
		'img' => 'limingzhu',
		'name' => '李明珠',
		'text' => '华盛顿大学（Washington University in St. Louis）硕士毕业，研究领域是精神卫生方向和社会工作方法。参加过中美心理分析联合会主持的“成年人心理动力学疗法培训项目”和圣路易斯心理分析协会主持的“儿童发展项目”。有扎实的理论功底，善于解决实际遇到的问题。'
	),
	array(
		'img' => 'malaoshi',
		'name' => '马老师',
		'text' => '物理教师，重点学校一线老师，授课幽默风趣，在多年的教学实践中总结出一套独特的方法，能将物理的重难点以生动的形式深入浅出地讲解清楚，因扎实的专业功底、先进的教学理念、崇高的敬业精神、丰硕的教学成果而广受好评。'
	),	
	array(
		'img' => 'songshiling',
		'name' => '宋世灵',
		'text' => '国家首批二级心理咨询师，在学校从事一线教学工作10年，多次获得市级优秀教育工作者，以及国家级、省级优质课教师称号。曾服务于中国科学院心理研究所教育与发展中心，心理咨询经验丰富，善于将自己的咨询与一系列寓教于乐、主题突出、特点鲜明的活动结合起来。'
	),
	array(
		'img' => 'meixue',
		'name' => '梅雪',
		'text' => '语文老师，自1990年从事语文教学工作以来，秉承最先进的、最科学的、最前沿的教学理念和教学方法，为人大附中、北京四中、101中学等知名院校输送了一批批杰出的、优秀的毕业生。特别是2010年，她精心辅导了一个拥有10名学生的高考班，她居然押住了高考作文题目——“仰望星空、脚踏实地。”因此，她赢得了学生家长和孩子们的掌声和赞誉。她的教学风格生动、活泼、充满激情，不仅循序渐进的启发孩子的思维，而且还因才施教引导孩子们如何走向成功。梅老师的特色课程：“如何写出满分作文”和“五步阅读法”成为许多小升初学生、中考学生及高考学生制胜的法宝。'
	),
	array(
		'img' => 'huangqiuying',
		'name' => '黄秋英',
		'text' => '北京大学医学部毕业。在尼德教育任素养课老师，有爱心，工作认真负责，积极关注每个孩子的成长。教育理念：学生提高的不应该仅仅是成绩，而应该是自身的综合素养与能力。'
	),
	array(
		'img' => 'lilaoshi',
		'name' => '李老师',
		'text' => '语文教师，首都师范大学教育学硕士，教研组组长，能够根据学生的学习情况制定有针对性的教学计划，在作文教学等方面很有心得。经过多年的努力，李老师培养的学生多次获得新概念作文等奖项以及高考作文满分的硕果。'
	),
	array(
		'img' => 'zhaxianghong',
		'name' => '查向红',
		'text' => '国家认证心理咨询师，研究家庭教育多年，倡导培养阳光孩子，最喜欢的工作是帮助家长和孩子成长，长期指导的家庭都取得了良好的效果。座右铭：每一位孩子在我眼中都是天使，我的使命是在孩子心里播撒爱和阳光。'
	),	
	array(
		'img' => 'wangli',
		'name' => '王丽',
		'text' => '数学老师，有丰富的辅导经历，当过多年班主任，善于捕捉孩子心理，注重培养学生的兴趣，非常耐心，善于鼓励。在小学数学，包括奥数方面的辅导，非常有经验，辅导的孩子都取得了都取得了较大的进步。'
	),	
	array(
		'img' => 'zhangjun',
		'name' => '张君',
		'text' => '国家二级心理咨询师，多年从事青少年心理工作，参加过丰富的培训。用自己深厚的理论知识、实践经验和爱心，为孩子的健康成长而不懈努力。个人案例积累已经达到三百多个。咨询的理念：心理咨询是一个生命影响另一个生命的过程，想帮助别人先要给自己心灵做个整理协助来访者进行个人成长'
	),
	array(
		'img' => 'tiantao',
		'name' => '田涛',
		'text' => '英语教师，北京师范大学毕业，英语专业八级。多年高三英语教学，经验丰富，对英语有自己独到的教学方法，能够尽快帮助学生梳理知识脉络，使学生找到学习方法，查漏补缺，迅速提高成绩，辅导的学生成绩由70分提高到140分。教学效果深受学生、家长好评。'
	),
	array(
		'img' => 'yangmin',
		'name' => '杨敏',
		'text' => '首都师范大学硕士，一线名师，授课和辅导经验丰富，讲授亲和不娇纵，幽默不失风度。善于与孩子交流，了解他们的想法，使孩子能够爱上学习。非常注重学生在阅读和写作方面能力的培养。在教学中努力体现“大语文”的理念，将教学与社会、生活紧密联系起来。'
	),
	array(
		'img' => 'gexiaojing',
		'name' => '葛晓静',
		'text' => '物理老师，将实际生活经验和各类社会小发明案例融入课堂中，充份调动孩子的积极性；尊重学生个性，在学生个性化发展的基础上逐渐培养孩子独立自主学习和思考的习惯。'
	),
	array(
		'img' => 'hanshuang',
		'name' => '韩双',
		'text' => '数学老师，辅导学生能够由简入深，细致入微。新时代的教师，通过不断丰富自己来丰富孩子。对教学有自己独特的见解，注重课堂教学质量，有超强的思维能力与敏感度，独到的授课方式及方法技巧。'
	),
	array(
		'img' => 'liyawei',
		'name' => '李亚徽',
		'text' => '物理教师，中科院理论物理所硕士，专业知识能力强，课堂气氛活跃，善长与学生沟通，能够抓住学生特点因材施教，对于教材和考点的把握能力较强，教学有针对性，多次命中考试试题，包括高考大题。'
	),
	array(
		'img' => 'panglaoshi',
		'name' => '庞老师',
		'text' => '心理咨询师，中科院心理所儿童发展心理学研究生。喜欢儿童教育行业，立志帮助中国儿童快乐、健康地成长，辅助其成才、成功。在尼德教育一直从事儿童、青少年咨询与辅导工作，用一切努力来改变家庭教育中出现的误区，还给孩子一个真正的乐园。'
	),
	array(
		'img' => 'guohongsong',
		'name' => '国洪松',
		'text' => '数学老师，北京师范大学硕士，勤于提高专业知识和钻研教学方法。教学过程中能够以学生为中心，善于培养学生的思维能力和解题技巧，能够在短时间内优化学生的学习方法，提高学习效率'
	),
	array(
		'img' => 'yuyang',
		'name' => '于洋',
		'text' => '物理教师，东北大学硕士毕业，对教育行业饱含热忱，对初高中物理教材有着深入的研究。讲课灵活干练，善于启发、引导学生，重视培养学生独立思考、学习的能力。辅导的学生曾经取得过中考满分的优异成绩。'
	),
);

?>