<?php
$config['cp_info'] = array(
	'same_answer' => FALSE,
	'questions' => array(
		array(
			'name' => '在公开场合讨论问题，你如何表现？',
			'answers' => array(
				'尽快阐述自己的意见',
				'除非被别人询问，否则不发表意见',
				'等到别人说完看法后，再发表自己的意见',
			),
		),
		array(
			'name' => '如果老师对你进行了不恰当的批评，你会怎么办？',
			'answers' => array(
				'尽全力为自己辩护，并显得情绪激昂',
				'冷静、理智地放手说自己的看法',
				'不争辨，甚至不说话，但会记恨别人',
			),
		),
		array(
			'name' => '假若外校同学邀请你去一起玩，你将如何应付',
			'answers' => array(
				'找出种种借口推托此事',
				'接受邀请，但要求对方告知有关情况',
				'让对方给你时间考虑同意答复',
			),
		),
		array(
			'name' => '你的好朋友在某种场合，做出你认为欠妥的想法，但不要求你支持，你怎么办',
			'answers' => array(
				'支持他的想法，但事后找个借口不参加这项活动',
				'设法说服他改变想法',
				'先听听周围人对他的反映，再决定是否支持他',
			),
		),
		array(
			'name' => '老师家访，你的感觉如何',
			'answers' => array(
				'轻松自如',
				'舒畅、有说不完的话',
				'一直为自己的举动感到担忧',
			),
		),
		array(
			'name' => '在进入完全陌生人的房间前，你',
			'answers' => array(
				'犹豫相当长的一段时间再敲门进去',
				'等有别人进去时和他一起进去',
				'毫不犹豫地闯进去',
			),
		),
		array(
			'name' => '若你的老师让你叫他的昵称或外号，你感觉如何？',
			'answers' => array(
				'高兴',
				'无关紧要',
				'紧张',
			),
		),
		array(
			'name' => '你想找一个人，却发现门牌号不清楚，怎么办',
			'answers' => array(
				'按门铃问',
				'打电话问',
				'通过其他途径找',
			),
		),
		array(
			'name' => '假如你将被任命为班里的班长，你要做什么事',
			'answers' => array(
				'立即和教师以及其他班委成员了解班里的工作和日常管理办法',
				'以前什么样子现在还什么样子，按部就班',
				'要求班委其他成员提出改进意见',
			),
		),
		array(
			'name' => '在课堂上，你有一个问题想提出，你',
			'answers' => array(
				'直接举手提出',
				'课后私下提出',
				'希望有人替你提出想提的问题',
			),
		),
		array(
			'name' => '如果由于某种原因你转到一个新班，你：',
			'answers' => array(
				'感到很紧张',
				'抱着无所谓的态度',
				'觉得自己能做得很好',
			),
		),
		array(
			'name' => '如果允许你自己选择朋友或者同学，你会选择哪类',
			'answers' => array(
				'具有创造性但易冲动的人',
				'学习认真但略显死板的人',
				'非常聪明但办事拖沓的人',
			),
		),
		array(
			'name' => '假如你的老师在课堂上将一个问题讲错了，你会怎么办',
			'answers' => array(
				'巧妙地打断他的话，指出错误',
				'当他提出后，你趁机要求他纠正错误',
				'课后私下告诉他',
			),
		),
		array(
			'name' => '假如老师给你布置了一项很重的学习任务，你：',
			'answers' => array(
				'要求老师明确你应该完成的所有任务，和完成时间以及可以享有的帮助',
				'表明你必须拥有一定的帮助才能完成',
				'表面上接受，但心里不愿意完成',
			),
		),
	),
);
?>