<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
		'answers' => array(
			'完全肯定',
			'不完全肯定',
			'否定',
		),
	'questions' => array(
		'我们家每个成员都对家庭承担义务，每人至少有一件必须按时做的事。',
		'大家都按一定的时间吃饭、睡觉、娱乐、工作和学习。',
		'孩子的课外作业和阅读放在游戏、看电视或其他事之前进行。',
		'孩子功课做得好，或者成绩优良、有进步，父母就给予表扬。',
		'孩子有一个安静的学习环境，有做功课的书桌，还有学习资料和其他书籍。',
		'父母和孩子一起谈论新闻、读过的书、看过的电影或电视节目。',
		'经常带孩子去博物馆、动物园、图书馆、历史遗址等有意义的地方。',
		'鼓励孩子使用优美的语言，给他纠正错误的字句，并帮助他掌握新词。',
		'每天晚饭或其他全家聚集时，共同谈论当天发生的事，同时认真倾听别人的谈话。',
		'知道孩子目前的老师是谁，孩子在学校做了些什么，现在用什么课本。',
		'了解孩子的长处和缺点，能在他需要的时候给予鼓励和特别的帮助。',
	),
);
?>