<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
		'answers' => array(
			'完全肯定',
			'大体符合',
			'有些符合',
			'不符合',
		),
	'questions' => array(
		'我挺喜欢学习，学习使我每天都在增长知识，开阔眼界。',
		'我有时定了学习计划，但往往不能按计划去做。',
		'我每天总是在固定的时间里复习功课，完成作业。',
		'每天晚上我完成当天作业都已经来不及了，所以第二天的功课，我一般都不预习。',
		'上课时，我尽力控制自己专心听讲，但是，许多内容我还是听不懂，听不进去。',
		'听课时，我往往把不理解的问题记下来，以便课后进一步思考、弄懂',
		'我平时没有时间去复习各门功课，一般都是老师要考哪一科时，我才去复习哪一科。',
		'我尽量做到当天的功课当天就进行复习，并且在动手做作业之前，总是先把功课认真地复习一遍，弄懂教材的内容，然后再做作业。',
		'由于我做作业做得慢或比较贪玩，所以常常不能按时完成作业。',
		'有些作业我不会做，老师又要按时交，我只好去抄同学的。',
		'作业中有些不好解答的题目，我总是自己想办法解答，不到万不得已，不去问老师同学。',
		'我很怕写作文，即使写一篇短文，我也感到困难。',
		'我喜欢把数学、物理和化学中学到的知识用来解决或解释生活上中碰到的问题。',
		'要背诵课文时，我常常在读几遍之后就开始试背，然后再打开书读几遍，再试背， 也就是让读和尝试背诵交错进行。',
		'考试后发回的卷子和老师改完的作业，如果有错误的，我总要弄清楚为什么错了，怎样做才对。',
		'我的书桌总是整理得整整齐齐，各种学习用品总是放在固定的位置。',
	),
);
?>