<?php
$config['cp_info'] = array(
	'same_answer' => TRUE,
		'answers' => array(
			'是',
			'无法肯定',
			'不是',
		),
	'questions' => array(
		'我最怕转学或转班，每到一个新环境，我总要经过很长时间才能适应。',
		'每到一个新的地方，我很容易同别人接近。',
		'在陌生人面前，我常无话可说，以至感到尴尬。',
		'我最喜欢学习新知识或新学科，它给我一种新感觉，能调动我的积极性。',
		'每到一个新地方，我第一天总是睡不好，就是在家里，只要换一张床，有时也会失眠。',
		'不管生活条件有多大变化，我也能很快习惯。',
		'越是人多的地方，我越感到紧张。',
		'在正式比赛或考试时，我的成绩多半不会比平时练习时差。',
		'我最怕在班上发言，全班同学都在看我，我心都快跳出来了。',
		'即使有同学对我有看法，我仍能同他（她）交往。',
		'老师在场的时候，我做事情总有些不自在。',
		'和同学、家人相处，我很少固执己见，乐于采纳别人的看法。',
		'同别人争论时，我常常感到语塞，事后才想起该怎样反驳对方，可惜已经太迟了。',
		'我对生活条件要求不高，即使生活条件很艰苦，我也能过得很愉快。',
		'有时自己明明把课文背得滚瓜烂熟，可在课堂上背的时候，还是会出现差错。',
		'在决定胜负成败的关键时刻，我虽然很紧张，但总能很快地使自己镇定下来。',
		'我不喜欢的东西，不管怎么学也学不会。',
		'在嘈杂的环境里，我仍然能集中精力学习，并且效率较高。',
		'我不喜欢陌生人来家里做客，每逢这种情况，我就有意回避。',
		'我很喜欢参加社交活动，我感觉到这是交朋友的好机会。',
	),
);
?>