<?php
$config['luxury_text'] = array(
	0 => '<b>引言：</b>
	达.芬奇从小就非常喜欢画画。他经常兜里放着笔和几张纸，看到什么喜欢的东西，就画下来。爸爸妈妈看他如此喜欢画画，就为他请了一位家庭教师，专门教他画画。   
	上课的第一天，老师拿出一个鸡蛋，对达.芬奇说：“今天我们画鸡蛋！”达.芬奇想：画鸡蛋太简单了！于是，就漫不经心地画起来，一个、两个、三个……他画了一个又一个，一天下来，画满了厚厚的一个画本。老师看看他画的鸡蛋什么也没说。第二天，老师依然叫他画鸡蛋，达.芬奇很不解地继续画了一天鸡蛋。第三天，老师还教他画鸡蛋，达.芬奇画了一会儿，实在是厌烦，就问老师：“我已经画了两天的鸡蛋，为什么还要画呢？”老师笑了，耐心地说：“画鸡蛋看起来很简单，可是你发现没有，没有两个鸡蛋的形状是完全一样的，你从不同的角度看同一个鸡蛋也是不一样的，让你画鸡蛋就是练习你的观察力和绘画技巧，这是画好画必须具 备的基本功。”达.芬奇听了老师的话，明白了老师的用心。从此以后，他专心地画鸡蛋，练就了扎实的绘画基本功，终于成为一位伟大的艺术家。
	<b>方案：</b>
	<b>一、  学习未动，兴趣先行</b>
	如果一个人总是疲劳时候读书学习，他一学习就想睡觉，长此以往，学习和睡觉建立了条件反射，学习的时候就总是无精打采的。这就是有些人上课总爱睡觉的缘故 了。你可以在学习前做一些使自己身心愉悦的事情，学习的时候保持这种愉悦的心情。以后，愉快与学习就形成了条件反射，一学习就高兴，一高兴就学习。这样就 做到了培养学习的兴趣。不过学习，其他方面也可以这样做。 
	兴趣需要别人的赞扬和鼓励。当你需要针对某一方面的兴趣时，你先硬着头皮做这种并不愿意做的事情，并投以很大的热情，争取做得好一点。得到别人的夸奖和鼓 励，自然就更愿意做了，这样也可以培养兴趣。我初三的下半学期，有一个阶段政治很差，又没有什么兴趣。但我觉得必须提高政治的成绩了。于是我每天回家先写 最难办的政治作业，经常主动地找政治老师探讨问题。就这两条措施，十天之内使我的成绩大有长进。
	二、 务学与求道     
	思考和实干必须结合：在学习中应该善于思考，从学到的每一点经过思考能够扩展出许多知识，这样就丰富了你学习的内容。这里仅举一例。初二物理学习压强时涉及了连通器原理。书上是这样写的：“上端开口、下部连通的容器叫连通器，连通器里的水不流动时，各容器中的水面总保持相平。”（人教版物理第一册2000年3月第一版156页）那么就可以这样思考上端不开口的是什么样子的（托利拆里管），思考下部不连通改为上部连通是什么（虹吸现象），思考连通器中不装水而装了两种不同的液体会怎样（液体压强的计算），思考连通器中的水如果流动会怎么样（液体流速对压强的影响），思考连通器有哪些应用（船闸的原理），思考在一个水面施加压力，另一个水面产生向上的压力是多少（帕斯卡定律，千斤顶的原理），思考如何证明水面会相平（平衡力）。一个定义，引出了7个思考。这样你的知识就大大地丰富了。   
	研究学习方法和实践学习方法必须结合：通过思考得到了学习的方法，就一定要试一试，通过尝试为自己积累许多宝贵的经验，通过反复的思考这些经验又能够想出新的学习方法。这样可以不断的有新的学习方法。这才是确定学习方法的方法。
	三、 自信是成功的第一秘诀
	爱迪生说过：“自信是成功的第一秘诀。”自信在学习中是十分重要的，而且自信是学习的过程中容易忽视的部分之一。      
	有时候学习成绩不好，人们往往归结于自己的不够努力，或者不够聪明，往往忽视心理上对学习成绩的巨大影响。可以说：心理上的调整是要重于学习方法、学习态度（努力与否）的。在学习中，心里安静，就能够踏下心来认真学习，做题；心理积极就能够不断地将压力转化为动力，促进自己的前进；同样的，心里信任自己，总并不盲目地认为自己是对的，就能够不胡乱猜忌自己已经做出来的答案。这点看似很小，但起到了至关重要的作用，一是考试的时候，你会省下时间去检查那些自己确信正确的题目，一是考试以后你心里会变的有根。其实自信是一种生活态度，是一个成功者必备的素质。自信心不是无端地建立起来的，而是自己要有过硬的本领 扎实的基础。
	你如果要创造自信，关键的就是要把自己放在一个强者的地位。如果你有强的科目，那你就可以找一个在这方面不如你的，对他说：“我决定要帮你学某某科的，有什么需要我帮忙的吗？”给他讲题，给他找题做。这是创造自信一个非常好的办法。也可以做一点别人多忽视的题，使成绩有很快的上升，也能够增强自信。
	四、 态度决定一切
	学习中的态度包括以下几个方面：主动、进取和奋斗。
	拥有一个主动的态度十分重要，可以说：“天才，就是主动性的爆发。”遇到了每一件事绝不退缩，积极地去做，这就是一种主动的态度。主动可以使你比别人多许多做事的时间，可以比别人多做许多需要做的事情。你得到的练习就会很多，也更容易受到老师的关注。进取可以让你不停地向上，防止人变得堕落。向上看，至少能够不往下走。这里不再多说。奋斗也就是我们平常所说的努力。那种不怕苦，不怕累的精神在学习中也是需要的。看到了一道有意思的题，就不惜一切代价攻克它。为了学习，废寝忘食一点也不是难事，只要你做到了有兴趣。    
	态度是实力的前提，有良好的态度才能题得到自信、过硬等一系列的东西。态度和兴趣同等重要。
	六、 练就过硬的本领是学习的根本目的
	据理解做题时最好的方法，但不同的人做题会有不同的效果。做题少的人不一定学习差，做题多的人也不一定就成绩好。  
    做题有助于过硬，所以做题十分有必要。老师留的题不可不作，但自己也要根据自己的情况补充一些练习。     
	选题上是有学问的。做什么样的题要根据自己要达到什么样的目的来决定。要是自己做题更加熟练，就需要找一些并不是很新颖的一般题来做，这种题不厌多做，几十道题如果涵盖面广的话，可以多做上几遍。初二的时候，我的整式计算很差，几十道题全是枯燥的计算，我不停地做了好几遍，一上午就使自己的纯计算能力有了很大的长进。如果要多见见各种类型的题目就一定要找新颖的题。如果要锻炼自己的解体能力，就要找大题由简入深做下去。      
	做题一定要做细，必须落在笔上，最好能够写过程。只有做精做细，才有条件将来做大做强。做题切不可着急，需要心平气和，像品咖啡一样，慢慢地“品味”你所做的几道题。如果没有时间就不要做题。应该记住做题是“宁缺毋滥”的。
	七、 会玩、会偷懒、然后会学
	把玩和偷懒放在一起，但他们实际上是两个问题。
	玩主要指在学习之余要有一定的兴趣爱好，另外还要通过玩来放松身心，使下一次的学习更有效果。兴趣爱好可以使人有机会调整自己的身心，有办法通过更换自己的注意力所在，来调整自己的兴奋点。有了爱好，也有助于培养学习上的兴趣。爱好决不是占用学习时间没用的东西，它有利于提高对学习的兴趣，有利于提高学习及其他一些事情的效率。这种爱好必须是自己真正喜欢的，而不是别人逼迫的。做消耗体力的运动也能够缓解脑力上的疲劳。     
	偷懒实际上是指寻找更好的方法。这里只适用于理科。当遇到一道十分复杂的题目时，不要急于往下做，不要用麻烦的方法解决。花点时间想想有没有更好的方法。这样不仅节省了你解这道题的时间，也提高了你解决问题的能力。非常有作用。女生学理科不好很大的原因就是不懂得偷懒。     
	硬学不会有最好的成绩。如果多出去旅游还能丰富一下自己的经验，可以培养人的内在修养和外在阅历。人经常做到以上两点，可以变得有灵气。这就是有些人不那么努力就会取得很好成绩的道理了。
	八、 考试、分析考试结果、做出下一步计划、调整自己
    有一次数学考试，没带手表。考试的是很特别着急，结果十分不理想，由于着急好几道题都不会做了。从此我就再也没有在考试的时候带过表。考试，是一件平常的事情，应当以平常心对待。考试不过是检测你对知识到底掌握了多少。这仿佛就是测肺活量，测量你到底有多大的呼吸量。没有什么区别。应该抱着“有多大劲儿，吹多大气儿”的思想来考试。这样你就能够轻松地面对考试。考过试了，就很自然地要分析考试。分析得正确与否，关系重大。    分析之前，假定这次说明不了什么问题，这样能够使分析错了的不良后果减小到最少。  
	第一步，想一想，这次考试自己满意不满意，对什么满意，又对哪些方面不满意。再想想，这次考试有没有什么特殊的，例如：第一次考试、没有复习的考试……如果有这种特殊情况，那么这里就可以得出结论了：1、考得不好，说明不了什么问题，我努力，我就不信下回我考不好的！2、考得好，说明不了什么问题，一时侥幸，还得努力，看下次才是印证我的实力的时候！如果一切正常就进行下一步。
	第二步，自己是不是偏科了。这时应对弱项多加练习
	第三步，自己是智力因素还是非智力因素导致的丢分。智力因素就要调整自己的方法，非智力因素就要端正自己的态度。
	第四步，作下一步学习的计划。
	第五步，认真修改自己的分析。
	最后，看看自己在年级里是进步了还是退步了，不要太在意，不过大幅度的下降需要一些非常手段了。
	在学习的始终，贯穿的就是计划的制定。计划分为长期计划和短期计划。
	短期计划要不停地制定，例如：晚上先写什么作业，最近几天的主要任务是什么（做哪的课外题、攻克哪方面的难关……）这都很好制定。
	长期计划制定以后必须坚持谨记，卧薪尝胆就是长期计划成功的最好的例子。诸葛亮的隆中对也是十分成功的长期计划。
	计划的制定切忌过高过大，尤其是短期计划，制定时必须考虑到它的可行性。而且每一步都要按照计划实行。
	制定计划还要重视它的指导性。计划一定要有计划的价值。用它指导我们的学习工作。必须要看出计划是你的效率提高了，你的生活不再是那么没条理了才好。说了这么多，关键还是要落实到行动上去。这就需要发现了自己的问题以后，对自己做出相应的调整。
	如果你现在是这样，不调整你会永远是这样，不会发生变化。那么渐渐地你就失去了主动，再要想自主的调整就很难了。
	调整也分步骤
	1、没有好的办法，或拿不定哪一种好时，就不要调整，因为调整会浪费你的时间精力，到头来没有多大的成效反而得不偿失。必须考虑到前面我的道的学习中的“三个有利于”
	2、小的调整直接进行，大的调整需要有一个试用期，实行大的调整前，必须考虑慎重，我们不能输掉长达一个月的时间。
	3、在考试中印证自己，如果和自己的预想一样，就进行下去。不一样，就进一步调整
	4、很久以后，回想自己的调整。看看这个调整是不是有效，能不能得出什么结论来。为以后的生活积累经验调整是取得进步，不断向上前进的必由之路。
	九、 学习别人     
	孔子曰：“三人行必有我师”，别人总会有比自己强的地方。别人做了什么自己不做的事，就应该想想，我这样做对我有没有益处，这是他成功的秘诀吗？这是我学习别人的主要方法。
	不要避免与比自己成绩好的人说话，他们有很多地方是你所没有的。应该向他们学习。必要的时候厚脸皮一点，向比自己强的人多请教一些东西，探讨一些学习的方法。这些人往往是能够给你最大帮助的人，他们的无意的一句话，也许会使你茅塞顿开。这都说不准的。比你成绩差的人未必处处比你差，他们之中也有你学习的地方，你必须分清什么样的是造成他们不如你的原因，就不要学。而提炼出来他们身上的精华。
	课堂教学相适应的学习方法，就是预习，听课，复习，作业等的基本方法，这也是其他学科的基本方法。
	一． 预习的方法
	预习是上课前对即将要上的数学内容进行阅读，了解其梗概，做到心中有数，以便掌握听课的主动权。由于预习是学生独立学习的常尝试，对学习内容是否正确理解，能否把握其重点，关键，洞察到隐含的思想方法等，都能在听课中得到检验，加强或矫正，有利于提高他们的学习能力和养成自学的习惯，所以它是数学学习中的重 要一环。
	预习的方法，除了回忆或温习学习新内容所需的旧知识（或预备知识）外，还应该了解其基本内容，也就是知道要讲些什么，要解决什么问题，采取什么方法，重点关键在哪里等。预习时，一般采用边阅读，边思考，边书写的方式，把内容的要点，层次，联系划出来或打上记号，写下自己的看法或弄不懂的地方与问题，最后确定听课时要解决的主要问题或打算，以提高听课效率。在时间的安排上，预习一般放在复习和作业之后进行，即做完功课后，把下次课要学的内容看一遍，其要求则根据当时具体情况灵活掌握。如果时间允许，可以多思考一些问题，钻研得深入一些，甚至可做做练习题或习题；时间不允许，可以少思考一些问题，留给听课去解决的问题就多一些，不必强求一律。
	二． 听课的方法
	在听课时，一方面理解教师讲的内容，思考或回答教师提出的问题，另一方面还要独立思考，鉴别哪些知识已经听懂，哪些还有疑问或有新的问题，并勇于提出自己的看法。如果课内一时不可能解决，就应把疑问或问题记下，留待课后自己去思考或请教老师，并继续专心听老师讲课，切勿因一处没有听懂，思维就停留在这里，而影响后面的听课。一般，听课时要把老师讲课的要点，补充的内容与方法记下（也就是记笔记），以备复习之用。
	三． 复习的方法
	复习就是把学过的知识再进行学习，以达到深入理解，融会贯通，精练概括，牢固掌握的目的。复习应与听课紧密衔接，边阅读教材边回忆听课内容或查看课堂笔记，及时解决存在的知识缺陷与疑问。对学习的内容务求弄懂，切实理解掌握。如果有的问题经过较长时间的思索，还得不到解决，则可与同学讨论或请老师解决。
	四． 作业的方法
	学习往往是通过做作业，以达到对知识的巩固，加深理解和学会运用，从而形成技能技巧，以及发展智力与数学能力。由于作业是在复习的基础上独立完成的，能检查出对所学知识的掌握程度，能考察出能力水平，所以它对于发现存在的问题，及时采取措施加以解决，有着重要的作用。一般，当做作业感到困难，或做错的题目较多时，往往标志着知识的理解与掌握上存在缺陷或问题，应引起警觉，需及早查明原因，予以解决。    
	通常，作业表现为解题，解题要运用所学的知识和方法。因此，在做作业前许要先复习，在基本理解与掌握所学教材的基础上进行，否则事倍功半，花费了时间，得不到应有的效果。解题，要按一定的程序，步骤进行。首先，要弄清题意，认真读题，仔细理解题意。如哪些是已知的数据，条件，哪些是未知数，结论，题中涉及到哪些运算，它们相互之间是怎样联系的，能否用图表示出来等，要详加推敲，彻底弄清。其次，在弄清题意的基础上，探索解题的途径，找出已知与未知，条件与结论之间的联系。回忆与之有关的知识和方法，学过的例题，解过的题目等，并从形式到内容，从已知数，条件到未知数，结论，考虑能否利用它们的结果或方法，可否引进适当辅助元素后加以利用；是否能找出与该题有关的一个特殊问题或一个一般问题或一个类似问题，考察解决它们对当前问题有什么启发；能否把条件分开，一部分一部分加以考察或变更，再重新组合，以达到所求结果等等。这就是说，在探索解题过程中，需要运用联想，比较，引入辅助元素，类比，特殊化，一般化，分析，综合等一系列方法，并从解题中学会这一系列探索的方法。在探索解题方法中，如何灵活运用知识和方法具有重要意义，也是培养能力的一个极好机会。第三，根据探索得到的解题方案，按照所要求的书写格式和规范，把解题过程叙述出来，并力求简单，明白，完整。最后，还要对解题进行回顾，检查解答是否正确无误，每步推理或运算是否立论有据，答案是否详尽无遗；思考一下解题方法可否改进或有否新的解法，该题结果能否推广等，并小结一下解题的经验，进而发展与完善解题的思想方法， 总结出带有规律性的东西来。
	
	课堂教学是整个教学过程的中心环节，听课显然也是学生学习的中心环节，因此，指导学生掌握有效的听课方法、提高听课效率，有着十分重要的作用。
	一、充分做好课前准备
	（一）课前顶习
	知识上的准备主要是新课涉及到的有关书籍。知识的复杂准备与新知识的预习准备，对新知识的预习应主要抓住的难点，明确听课重点，是一种重要准备。
	孔子曰：“温故而知新”。 上课要接受新知识但也要温习旧知识。预习的过程，是一种旧知识的温习过程、准备过程，也是由旧知识向新知识过渡的过程，即温旧纳新的过程。学习某种新知识，要运用哪些旧知识，联系哪些旧知识，哪些要做到重点准备，都要做到心中有数。只有这样，才能在听课中把新知识纳入旧知识体系之中，形成崭新的知识结构。
	（二）做好身体上的心理上的准备
	上课学习，是一项艰苦的劳动，它需要学生有充沛旺盛的精力和健康的体力，为了做好心身上的准备，要求学生必须做到两点：一是要有充足的睡眠和体息，二是要注意饮食与营养卫生。
	二、听课要全神贯注
	全神贯注地听课，即高度集中注意力，充分调动多种感观参与听课，不一心二用。许多学习优秀的学生在课堂上全神贯注地听课，不乱想，不乱动，不乱看，努力排除听课干扰，做到眼到、耳到、手到、心到；边看，边听，边想，边写，思维处于高度竞技状态之中。当然一堂课几十分钟始终保持全神贯注是不可能的，也是不必要的，同时，也是违背心理活动规律的。一个成功的学习者，既能随着教师讲授的波澜前进，也能在必要时，搞一点缓冲、舒展，自动调节，以作提神之用。学生可将注意力集中在教师对自己在预习中发现的难点的讲授上，集中搞清教师讲授思路；对于教师讲授中自己已懂的部分，可以将大脑放松一瞬，以求调节兴奋与抑制生理 机制，以求注意力新的集中。
	三、积极认真地思考首先要弄懂当堂的新知识。听懂新知识是上课的目的，是发展智力的前提。
	那种听课不求甚解，“当堂不懂课后补”的做法，既浪费时间，又于智力发展无益。何谓“懂”?一是把新知识的概念弄明白；二是把道理弄明白，即把新旧知识的内在联系弄明白。从系统论角度来认识这个问题，听明白概念或结论是实现输入信息有效性的保证，弄明白其道理即明白新旧知识的内在联系是信息加工的过程；没有听懂做保证，即没有输出信息有效性做保证，信息加工便不可能进行，信息贮存、输出、反馈也就 不复存在，听课也就失去了实际意义。
	其次要理请教师的思路，教师的思路，即教师讲课过程中运用的思维形式、思维方法、思维规律。学生听课不能仅满足于把新知识弄懂，还应把教师讲裸的思路理清。理清教师思路的意义在于，在掌握知识的同时，学习如何运用科学的思维方法，发展能力，掌握治学本领。这是我们研究学习方法的根本意义所在。
	再次要善于问答。学问学问，不问难以成学。在课堂，必须设问，但也不可乱问，一定要认真思考，问到点子上，问到关键处。旨在寻求答案的问于培养能力无益，旨在寻求思路的问是善问之道，并有助于培养能力，学生在善问的同时，还要养成喜欢积极回答和善于口答教师在课堂上所提出问题的习惯。
	四、记好课堂笔记
	为了加深对知识的理解和记忆，有利于课后复习巩固新知识，同时培养记笔记的能力。学生在课堂听课中，要学会记笔记，这也是听好课，提高学习效率的一种学习艺术。
	做课堂笔记，首先要记下主讲章节标题、副标题，抓住每节的主题和教师讲授的重点等。此外，对课内的要点、公式、说明、结论、注释等也都要记录下来。
	还要记录教师对问题的见解和思维方式，必要时还要加注，以备课后提炼、升华、复习备考和创造之用。
	课堂笔记尽量要用短语、数字、图表及各类符号，眉目要清楚，语言要简练，文字要清晰，写的要快，以减少记录时间，从而使听、看、记、思相互结合，并能及时对讲授信息作出反溃五、搞好即时性复习即时性复习就是听课后及时复习。根据心理学家研究，遗忘的规律是先快后馒。及时复习，即在遗忘大规模出现之前进行复 习，能充分克服学习后的遗忘。
	有人做了一个实验：让三组受试者熟记同一首诗，第一组间隔一天复习，第二组间隔三天复习，第三组间隔六天复习，最后达到三十组全部熟记，第一组需平均复习四次，第二组需平均复习六次，第三组需平均复习七次。研究表明，识记二、三天遗忘最多。所以，听课后必须当天复习，如能坚持睡前复习一遍，第二天早晨再复习 一遍，效果会更好。
	整理课堂笔记是及时复习的一种好办法，通过整理课堂笔记，可以对教师讲的内容进行尝试回忆，可以对教材进行再一次阅读研究，对课堂笔记中记锗的地方及时纠正，对记得不清的进一步弄清，对记得不全的进行补充，对条理紊乱的把知识的逻辑关系与内在联系搞清……这一切，有利于将所学新知识进一步学懂，学深，学全，加深记忆，使所学的知识更系统化。整理课堂笔记是信息反馈和信息加工的过程，是脑手结合的积极思维过程，不仅对复习记忆所学的新知识有益，而且对培养学生思维能力、自学能力及刻苦钻研精神有利。',
	1 => '<b>引言：</b>
	多年前，那时高考很不容易，在我的故乡，一个城市里的学校有50多个学生的班上能考上10个就很不简单了。一个落后的村庄就更不用说了，一年考大学的十几个人中间只有一两个人如愿以偿。
	我上高三的第一年名落孙山，从此一蹶不振，整天浑浑噩噩，像一棵蔫了的草。一张没有带给我荣耀的成绩单将我隔离在理想世界之外。当时我一气之下想撕碎课本，认命与庄稼为伍，从此不再读书。父亲一直是乐观的，他没有责怪我，默默地拉住我的手，说：“孩子别这样，东方不亮西方亮，人活一世三十年河东三十年河西， 没有过不去的坎，再复读一年吧，哪里的麦地不长庄稼？！”
	那段时间我每天陪着父亲下地挖蒜、割麦、翻地。休息的时候，父亲总是以他的农村哲学给我灌输诸如“车到山前必有路”“留着青山在，不怕没柴烧”一类的道理，但他从不提及落榜之类的字眼，我知道他在忍受着内心的疼痛强装笑颜小心地呵护着儿子可怜的自尊。我在内心深处用消极生活的态度筑起的壁垒被父亲的安慰一点点瓦解，最后崩溃。我可怜的父亲就像一头永不知疲倦的黄牛，一边在生活的阡陌上耕耘着那几亩并不肥沃的土地，一边在生命的田野上守望着我们这些因一时的风 雨而倦怠、叹息的庄稼。
	暑假过去了，新学期我卷起书本又重新加入到千军万马挤独木桥的行列之中。送我上路的那天，他特意刮了胡子，将脸洗得干干净净，穿了一身平时不怎么愿意穿的新衣服。我知道他是想以这种新的面貌潜移默化他的儿子，希望我以新的成绩来回报他全新的期待。我上车了他只说了一句“你肯定能行的！”车开动了，车窗外九月的阳光将父亲结实的身影照耀得格外高大，我鼻子一酸，几乎掉泪，但强忍着没有让脆弱的泪水掉下来。父亲如此相信他的儿子，我还有什么理由不自信呢？
	高三的学习是很紧张的，每当想偷懒时我总是不由地想起父亲的那句话“你肯定能行的！”于是奋起、埋头、苦学。那年暑假期末考试我考得并不怎么理想。回到家里我如实相告自己的成绩，父亲说没事的。我尽可能多地帮父亲多干一些农活，以洗刷因学习的失误带给父亲的痛苦。
	有一次在河边放牛，累了，我和父亲坐在河边的一块大石头上，父亲抽烟，我埋头，一脸的心事。看着河面上结得厚厚实实的冰，父亲突然问我：“你知道冰什么时候开始融化的？”我不知他为什么要问这么简单的问题，脱口而出：“天气变暖，气温升高的时候。”父亲笑了，一脸的执著：“不，孩子，你错了。冰看似在一夜之间融化，但实际上是在很早以前，从最寒冷的那一天开始，冰已经融化，只是没有人注意到。你的失败不就是暂时的寒冷吗？没有一种冰不被自信的阳光融化，其实只要你自信，这失败的冰早就融化了。”夕阳的余晖洒在父亲身上，脚下看似坚硬厚实的冰在水的起起伏伏中一点点融化。真的，仔细观察确实如此。父亲的意思我懂。
	那年七月我被一所重点大学录取。应证了父亲说的那句话“冰实际上是从最冷的那一天开始融化”。现在，我们度过了最寒冷的时候，幸福的阳光每天都慷慨地洒在我们身上，我知道，没有一种冰不被自信的阳光融化。
	<b>方案：</b>
	1、目标 
	列计划的目的无非是通过白纸黑字，使得自己对自己的学习情况能够进行监督和检查。因为中考虽强调淡化课本的考查，其实处处有课本的影子。“课内知识课外考”的测试方式，就要求我们把课内知识学扎实，否则无法完满地解答课外考题。当然，重点放在课本上，并不是将视野局限于课本，仍应有大量课外阅读，在课外阅读中巩固，贯通课本知识，培养能力。系统地掌握知识后，技巧也就“水到渠成 
	2、知己 
	作战讲究“知己知彼，百战不殆”。学习也是一样。所以要制定出符合自己实际情况的学习计划，必须要“知己”。“知己”包括三层含义：明确学习奋斗的目标，了解自己的学习情况，明确地估计自己的能力。做到“知己”后，我们就可以制定计划了。 
	3、要求 
	列计划本身并没有太多的要求，你只要抓住两个字——“详、实”就足够了。 
	首先，要让自己知道，每天你具体干些什么，知道每周、每月的安排等。我们应该去计划自己的学习和生活，做到自己对自己心中有谱。一份计划上只出现时间和科目是不够的，最起码还要有具体的章节的安排，包括做哪些习题，看哪些笔记都应当有，这样才能真正地发挥计划的优势。所谓“实”，就是一定要符合自己的实际情况，适当地高一些也可以，但绝不可过高或过低。太低了，计划的内容松松垮垮，反而不如没有计划；但大多数人可能更容易把计划列得偏高，开始还能拼一拼坚持一下，但很快地就败下阵来。如果总是列这种过高过紧的计划，常常完不成，那么时间一久也就会对列计划失去信心了。一份好的计划绝不在于它的起点有多高，而在于它是不是能帮你更好地完成学习任务，让你的能力得到最好的发挥。 
	其次，计划的安排应合理、科学，尽量不要让你的时间浪费。应该说明的是，不浪费时间并不是把所有时间都用来学习，也不是说打球、洗衣服等时间都是浪费。如六、日的时间，如果你的学习黄金时间在上午，而你却在整个上午做一些洗衣服、打扫房间等杂事，而中午、下午才来做作业的话，这就不能不说是一种浪费了。很多事不能不做，但要放在合适的时候做，黄金时间都应用来学习。 
	4、注意 
	①必须强调的是，制订计划必须按自己的特点自己制订，不能仿制别人的计划，别人告诉你的方法最多只能充当一个指路标的作用，是很难完全套用的。只有自己去试着做，摸索出自己的完整方法，才是最有用的。 
	②列计划只是一种手段，绝不要为了列计划才去列计划，只要是能达到目的的计划都是好计划。不管什么时候，列计划都只是为了完成一定的学习任务。。 
	③刚开始列计划的同学，可能不太容易掌握好难易的尺度，列的计划过高过低都是自然的，只要不断调整，不断改进，很快就会适应这种方法。 
	④任何学习计划刚执行起来都难免会遇到一些困难，但你应该知道为了执行这份计划而付出的努力是值得的。能够适应这份计划是保证你的远程学习以及未来事业成功的重要步骤。 
	⑤“坚持”是计划实施过程中最难的。由于缺乏毅力与恒心，很易虎头蛇尾。而学习是一个周期比较长的过程，今天的努力，并不能在明天就得到回报。它是量的积累引起质的飞跃。半途而废，最浪费时间与精力，并对人的自信心有很大的动摇。所以在实施计划时，一时看不到进步不要心焦，更不要气馁、不要轻言放弃。坚持！坚持一定能产生奇迹。 
	
	四、好处 
	严格遵守学习计划有很多好处： 
	1、学习计划表可以帮助你克服惰性和倦怠，尤其是当它配合一个自我奖励制度时会更加有效。 
	2、如果你能按部就班、循序渐进地完成你的学习，那么学习便不会给你带来太大的压力。 
	3、学习计划表可以确保你不会浪费时间，使你有时间做其他该做的事。 
	4、学习计划表可以使你了解自己的学习进度，让你清楚地知道哪些事等着做,又可以帮助自己对先前的学习做个评价。 
	
	五、努力养成以下几个好习惯： 
	1、按计划学习的习惯 
	2、专时专用、讲求效益的习惯 
	3、独立钻研、务求甚解的习惯 
	4、善于请教的习惯 
	5、查阅工具书和资料的习惯
	<b>计划</b>
	1、制定计划 
	要学习好，首先要制定一个切实可行的学习计划，用以指导自己的学习。古人说：“凡事预则立，不预则废。”因为有计划就不会打乱仗，就可以合理安排时间，恰当分配精力。 
	基本要点： 
	第一，要有正确的学习目的。每个学生的学习计划，都是为了达到他的学习目的服务的。正确的学习目的，是正确的学习动机的反映，它是推动学生主动积极学习和克服困难的内在动力。 
	第二，计划内容一般分五个部分： 
	①全学期学习的总的目的、要求和时间安排。 
	②分科学习的目的、要求和时间安排。优秀中学生的学习经验表明，在制定分科学习计划时要注意两点：要特别重视马列主义的基础知识、语文和数学三门学科的学习。学好这三门学科，是学好其他各门学科的基础。学习要有重点，但不能偏废某些学科。 
	③系统自学的目的、要求和时间安排。 
	自学内容大致有三方面： 
	①自学缺漏知识，以便打好扎实的知识基础，使自己所掌握的知识能跟上和适应新教材的学习。 
	②为了配合新教材的学习而系统自学有关的某种读物。 
	③不受老师的教学进度的限制提前系统自学新教材。 
	④参加课外科技活动和其他学习活动以及阅读课外书籍的目的、内容、要地和时间安排。 
	⑤坚持身体锻炼的目的、要求和时间安排。 
	第三，要从实际出发。一个中学生要不断地提高自己的学习质量，取得优秀的学习成绩，上述五个部分的计划内容都是不可缺少的。但是由于每个中学生的实际情况不一样，因而在订计划时，每个人的计划重点和要求也是不同的，并不是每个中学生在任何情况下制定学习计划都必须包括以上五个部分。有的中学生的学习基础很差，就不必急于去系统自学课外读物，而应该把主要精力放在自学缺漏知识和弄懂课本内容上。总之，要制定一个对学习有指导意义的计划，必须从实际出发，也就是要实事求是地摸清自己的学习情况，从自己实际掌握的知识程度出发。 
	第四，在执行总的学习计划过程中，还要制定月计划和周计划，以高度的学习热情和顽强的学习意志保证总意志的完成。有的优秀中学生每天还有一个学习小计划，严格要求自己，一步一个脚印地前进。 
	2、课前自学 
	课前自学是学生学好新课，取得高效率的学习成果的基础。如果不搞好课前自学，上新课时就会心中无数，不得要领。老师灌，自己吞，消极被动，食而不化。反之，如果做好了课前自学，不仅可以培养自学能力（主要是独立思考问题的能力），而且可以提高学习新课的兴趣，掌握学习的主动权。知道自己有哪些问题弄不懂，主要精力应集中在解决哪个或哪几个问题上。对新教材有个初步的了解，就可以集中精力对付新课的重点和自己理不懂的难点，配合老师授课，及时消化新知识和掌握新技能。 
	基本要点： 
	第一，根据老师的教学进度，教材本身的内在联系和难易程度，确定课前自学的内容和时间。 
	第二，课前自学不要走过场，要讲究质量，不要有依赖老师的思想，要力争在老师讲课以前把教材弄懂。 
	第三，反复阅读新教材，运用已知的知识和经验，以及有关的参考资料（包括工具书），进行积极的独立思考。 
	第四，将新教材中自己弄不懂的问题和词语用笔记下来或在课本上做上记号，积极思考，为接受新知识作好思想上的准备。 
	第五，不懂的问题，经过独立思考（包括运用参考资料）后，仍然得不到解决时，可以请教老师、家长、同学或其他人。 
	第六，结合课前自学，做一些自选的练习题，或进行一些必要而又可能做到的某种实际操作、现场观察、调查研究等，以丰富感性知识，加深对新教材的理解。 
	第七，新教材与学过的教材是连续的，新知识是建立在对旧知识的深透理解的基础上的，课前自学若发现与新课相关的旧知识掌握不牢时，一定要回过头去把有关的旧课弄懂。 
	第八，做好自学笔记。 
	3、专心上课
	上课是学生理解和掌握基础知识和基本技能，并在此基础上发展认识能力的一个关键环节。按上面要求做好课前自学，学生就能更专心地上课。“学然后知不足”，往往这时学生的注意力高度集中，大脑处于优势兴奋状态，能更为主动和灵活地接受老师授课。 
	基本要点： 
	第一，带着新课要解决的主要问题和在课前自学中弄不懂的问题与词语，有目的地认真听讲和做实验。始终保持高度集中的注意力，认真观察，积极思维，力争把当堂课的学习内容当堂消化。 
	第二，将自己通过课前自学而获得的对新教材的理解与老师的讲解加以比较，加深对新教材的理解和记忆，纠正原先自己理解上的错误。 
	第三，认真做好课堂笔记。 
	第四，在上课过程中要积极提问，并将课堂上没有机会得到解决的问题，用笔记下来，以便课后解决。 
	4、及时复习 
	课后及时复习能加深和巩固对新学知识的理解和记忆，系统地掌握新知识以达到灵活运用的目的。所以，科学的、高效率的学习，必须把握“及时复习”这一环。复习时间的长短，可根据教材难易和自己理解的程度而定。 
	基本要点： 
	第一，反复阅读教材，反复独立思考，多方查阅参考资料和请教老师与同学，使通过课堂教学仍然弄不懂的问题尽可能得到解决，达到完全理解新教材的目的，以便用所学的新知识准确地指导独立作业。 
	第二，抓住新教材的中心问题，对照课本和听讲笔记，将所学的新知识与有关旧知识，联系起来，进行分析比较，进一步弄懂新课中的每一个基本概念，使知识条理化、系统化，加深巩固对新教材的理解。 
	第三，在复习过程中，对一些重要而又需要记住的基本概念和基础知识，应尽可能通过理解加以记忆。 
	第四，一边复习，一边将自己的复习成果写在复习笔记本上。勤动脑与勤动手相结合。 
	5、独立作业 
	独立作业是学生经过自己头脑的独立思考，自觉灵活地分析问题和解决问题，进一步加深和巩固对新知识的理解和对新技能的掌握的过程。如果按要求抓好以上几个环节，独立完成作业是不困难的。 
	基本要点： 
	第一，解答每一个问题和做每一个实验，都应该是学生自己运用所学的知识认真地进行独立思考和独立操作的结果。 
	第二，克服做作业的盲目性。做练习的目的是为了加深对新知识的理解和掌握运用新知识解决实际问题的方法，提高分析问题和解决问题的能力。 
	第三，在时间允许的情况下，学生可根据自己的实际知识水平，适当地选做一些难度较大的有代表性的综合性练习题，发展思维能力，培养灵活运用知识解决较复杂问题的技能。 
	第四，对于难题，要反复阅读教材（包括与解题有联系的旧教材）和听讲笔记，认真钻研参考资料，加深难题的理解，促成问题的解决。经过独立思考后，问题仍然不能解决，可请教老师和同学。与老师和同学开展问题讨论，是打开思路、解决问题的一种好方法。 
	6、解决疑难 
	在独立作业的过程中，有时自以为做对了，但经老师的批改后，发现实际上是做错了。为什么会做错呢？有的是疏忽大意造成的；有的是由于对新知识和与新知识有联系的旧知识的错误理解。分析产生错误的原因，纠正在运用知识于实际的过程中所暴露出来的对知识的错误理解的过程，就是解决疑难问题的过程。这种对知识的错误理解如果得不到及时纠正，所获得的一知半解的知识，就会严重地影响学生对新知识的学习，结果必须导致学习无法有效地继续进行下去。 
	基本要点： 
	第一，认真分析作业做错的原因。 
	第二，将做错了的作业重新做一遍。 
	第三，经过反复独立思考，如果还弄不清做错作业的原因可请教老师和同学，直至弄懂为止。 
	7、系统总结
	对学生进行系统小结，是学生通过积极的独立思考，达到全面、系统、深刻、牢固地掌握知识和发展认识能力的重要环节。做好系统小结的基本要点，除前面所述做好课后及时复习的要点适用于本环节外，还必须注意以下几点： 
	基本要点： 
	第一，系统小结是在系统复习基础上进行的。 
	第二，以教材为依据，参照课堂笔记、作业和有关学习资料，对要进行小结的知识进行系统复习。 
	第三，抓住一个和几个重要问题运用科学和思维方法（分析、综合、对比分类、抽象概括、判断推理、具体化等），对所学的知识进行积极的思维，揭露知识之间的内在联系，使知识系统化，概括化（将大量的知识归纳为几条基本理论）用一个简明的表格或提纲，或几句精炼的语言准确地表达出来。科学思维方法的运用，应贯穿于学生的整个学习过程。 
	第四，在小结过程中，要注意培养丰富的想象力和创造性的思维能力。 
	第五，在小结基础上，检查学习计划执行的情况，进一步修订或制订下一阶段的学习计划。 
	8、课外学习 
	课外学习活动，（包括阅读课外书籍和报刊、参观访问、社会调查、科技活动和科学竞赛等）是学生通过课内学习掌握了一定的基础知识和基本技能，有了学习兴趣，很希望将自己学到的知识和技能用于课外学习活动，进一步认识客观事物的一种需要。课外学习活动是学生课内学习的补充和继续，它不仅能丰富学生的文化科学知识，加深和巩固课内学习的知识，而且能满足和发展他们的兴趣爱好，培养他们独立学习和工作的能力，激发他们的求知欲望和学习的积极性。 
	基本要点： 
	第一，要尽可能与课堂学习内容相结合。 
	第二，课外学习活动的内容和时间要适当，不要影响正常的课堂学习，身体锻炼和社会活动。要注意劳逸结合。 
	第三，在课外学习活动中，要尽力做到学练结合，手脑并用，把学习和实践结合起来。 
	第四，要争取老师的指导提高课外学习活动的效果。 
	在运用上述学习方法的时候，应注意下面几点： 
	第一，要扎扎实实地按每个学习环节的要求去进行学习实践。 
	第二，开始运用时，不要要求过高、过急
	对学生来说，有计划学习要比无计划学习好得多，其好处是： 
	（一）学习的目标明确，实现目标也有保证。学习计划就是规定在什么时候采取什么方法步骤达到什么学习目标。短时间内达到一个小目标。长时间达到一个大目标。在长短计划指导下，使学习一步步地由小目标走向大目标。 
	（二）恰当安排各项学习任务，使学习有秩序地进行，有了计划可以把自己的学习管理好。到一定时候对照计划检查总结一下自己的学习，看看有什么优点和缺点，优点发扬，缺点克服，使学习不断进步。 
	（三）对培养良好的学习习惯大有帮助。良好习惯养成以后，就能自然而然地按照一定的秩序去学习。有了计划，也有利于锻炼克服困难、不怕失败的精神，无论碰到什么困难挫折也要坚持完成计划，达到规定的学习目标。 
	（四）提高计划观念和计划能力，使自己成为能够有条理地安排学习，生活、工作的人。这种计划观念和计划能力，学生都应该学习和具备，这对一生都有好处。 
	有些学生学习毫无计划。"脚踩西瓜皮，滑到哪里算到哪里"，这是很不好的。高尔基说："不知明天该做什么的人是不幸的。"有的学生认为，学校有教育计划，老师有教学计划，跟着老师走，按照学校要求办就行了。何必自己再定计划，这种想法不对。学校和老师的计划是针对全体学生的，每个学生还应该按照老师要求针对自己的学习情况制定具体的个人学习计划，特别是修学以后的自学部分，更要有自己的计划。 
	由于学习计划有必要又大有好处，所以有计划地学习成为优秀生的共同特点。学习好和学习不好的差别当中有一条就是有没有学习计划。这一点越是高年级越明显。 
	怎样制定学习计划呢？ 一份好的学习计划大致包括三方面的内容。 
	一、进行自我分析 我们每天都在学习，可能有的同学没有想过我是怎样学习的这个问题，因此制订计划前首先进行自我分析。 
	1、分析自己的学习特点，同学们可以仔细回顾一下自己的学习情况，找出学习特点。各人的学习特点不一样：有的记忆力强，学过知识不易忘记；有的理解力好，老师说一遍就能听懂；有的动作快但经常错；有的动作慢却很仔细。如在数学学习中有的理解力强、应用题学习好；有的善于进行口算，算得比较快，有的记忆力好，公式定义记得比较牢；有的想象力丰富，善于在图形变换中找出规律。所以几何学习比较好……你可以全面分析。 
	2、分析自己的学习现状，一是和全班同学比，确定看自己数学成绩在班级中的位置，还常用"好、较好、中、较差、差"来评价。二是和自己数学成绩的过去情况比，看它的发展趋势，通常用"进步大、有进步、照常、有退步、退步大"来评价。 
	二、确定学习目标 学习目标是学生学习的努力方向，正确的学习目标能催人奋进，从而产生为实现这一目标去奋斗的力量。没有学习目标，就象漫步在街头不知走向何处的流浪汉一样，是对学习时光的极大浪费。 
	确定学习目标首先应体现学生德智体全面发展的教育方针，其次要按照学校的教育要求，此外还要根据自己的学习特点和现状。当然还可考虑一些社会因素家庭情况。 
	学习目标要具有适当、明确、具体的特点。 
	适当 就是指目标不能定得过高或过低，过高了，最终无法实现，容易丧失信心，使计划成为一纸空文；过低了，无需努力就能达到，不利于进步。要根据自己的实际情况提出经过努力能够达到的目标. 
	明确 就是指学习目标要便于对照和检查。如："今后要努力学习，争取更大进步"这一目标就不明确，怎样努力呢？哪些方面要有进步？如果必为："数学课语文课都要认真预习。数学成绩要在班级达到中上水平。"这样就明确了，以后是否达到就可以检查了。 
	具体 就是目标要便于实现，如怎样才能达到"数学中上水平"这一目标呢？可以具体化为：每天做10道计算题，5道应用题，每个数学公式都要准确无疑地背出来，等等。 
	三、科学安排时间 
	确定了学习目标之后，就要通过科学地安排。使用时间来达到这些目标。要符合"全面、合理、高效"的要求。 
	全面 在安排时间时，既要考虑学习，也要考虑休息和娱乐，既要考虑课内学习，还要考虑课外学习，还要考虑不同学科的时间搭配。 
	合理 要找出每天学习的最佳时间，如有的同学早晨头脑清醒，最适合于记忆和思考；有的则晚上学习效果更好，要在最佳时间里完成较重要的学习任务，此外注意文理交叉安排，如复习一会语文，就做几道算术题，然后再复习自然常识外语待。 
	高效 要根据事情的轻重缓急来安排时间，一般来说，把重要的或困难的学习任务放在前面来完成，因为这时候精力充沛，思维活跃，而把比较容易的放稍后去做。此外，较小的任务可以放在零星时间去完成，以充分做到见缝插针。 
	一天中供自己安排的时间基本上分为四段：早上起床到上学，上午放学到下午放学，下午放学到吃晚饭前，吃晚饭后到睡觉。同学们主要应在这四段时间里统筹安排自己的学习生活内容。 
	在进行时间安排时，还要注意以下两点： 
	1、 要突出重点 也就是说，要根据地自我分析中提出 的学习标点或比较薄弱的学科在时间上给予重点保证。 
	2、 要有机动时间，计划不要排太满太紧，贪心的计划是难以做到的。 
	定了计划，一定要实行，不按计划办事，计划是没有用的。为了使计划不落空，要对计划的实行情况定期检查。可以制定一个计划检查表，把什么时间完成什么任务达到什么进度，列成表格，完成一项，就打上"√"。根据检查结果及时调整修改计划，使计划越定越好，使自己制定计划的能力越来越强。',
	2 => '<b>引言：</b>
	美国石油大亨保罗·盖蒂曾经是个大烟鬼，烟抽得很凶。 
	有一次，他度假开车经过法国，天降大雨，开了几小时车后，他在一个小城的旅馆过夜。吃过晚饭，疲惫的他很快就进人了梦乡。 
	清晨两点钟，盖蒂酲来。他想抽一根烟。打开灯，他自然伸手去抓睡前放在桌上的烟盒，不料里头却是空的。他下了床，搜寻衣服口袋，毫无所获，他又搜索行李，希望能发现他无意中留下的一包烟，结果又失望了。这时候，旅馆的餐厅、酒吧早关门了，他唯一希望得到香烟的办法是穿上衣服，走出去，到几条街外的火车站去买，因为他的汽车停在距旅馆有一段距离的车房里。 
	越是没有烟，想抽的欲望就越大，有烟瘾的人大概都 有这种体验。盖蒂脱下睡衣，穿好了出门的衣服，在伸手去拿雨衣的时候，他突然停住了。他问自己:我这是在干什么? 
	盖蒂站在那儿寻思，一个所谓知识分子，而且相当成功的商人，一个自以为有足够理智对别人下命令的人，竟要在三更半夜离开旅馆，冒着大雨走过几条街，仅仅是为了得到一支烟。这是一个什么样的习惯，这个习惯的力量有多么强大? 
	没多会儿，盖蒂下定了决心，把那个空烟盒揉成一团扔迸了纸篓，脱下衣服换上睡衣回到了床上，带着一种解脱甚至是胜利的感觉，几分钟就进入了梦乡。 
	从此以后，保罗·盖蒂再也没有拿过香烟，当然他的事业越做越大，成为世界顶尖富豪之一。 
	<b>方案：</b>
	高中学习与小学学习有很大的不同，高中生他们可塑性大，既是掌握基础知识、基本技能的最佳时期，又是为今后发展创造条件的重要时期。与小学阶段的学习相比，表现出以下明显的差异：
	1、学习内容逐步深化、学科知识逐步系统化
	学习的课程门类逐渐增加，内容也逐步加深
	进入高中以后，学习的内容发生了明显的变化。学习的课程门类逐渐增加，内容也逐步加深。语文、数学、英语这些小学曾学习过的课程，由直观的、感性的、零碎的知识点变成了更为完整、系统的知识体系，并更加突出能力要求；同时，物理、化学等课程相继开设，历史、地理、生物等人文社科知识也成为重要的学习内容。这些学科知识对于初中生来说，都是必需的文化素质积累，这就使高中的学业负担客观上大大增多了。老师的教学也越来越注重传授知识的严密性和注重学生思维方法、思维能力的培养，除要求学生识记大量的定义、原理等知识点外，更重要的是培养学生掌握运用知识的能力。
	2、 学习成绩分化日趋激烈
	高中生的学习成绩波动很大，同时出现激烈的分化
	学习量的增加和内容的不断加深，加上高中学生心理的波动和生理的变化，使得高中生的学习成绩波动很大，同时出现激烈的分化。主要表现在以下几个方面：
	(1)进入高中以后继续保持领先的情况大大减少；相反，有些小学时被认为成绩不好的学生，往往后来居上成为学习冒尖者。而初中阶段的学习成绩却与高中学习呈明显相关。 
	(2)对学生逻辑思维能力要求越来越高，智力在学习中的作用也表现得越来越突出，这时学习开始出现好的更好，差的更差，好与差的差距被越拉越大的状况。
	(3)学习成绩与付出的工夫所呈现的差异。学习优秀的学生由于能够合理地安排时间，方法得当，事半功倍，学习往往显得轻松自如而依旧学有余力；学习较差的学生穷于应付，事倍功半，却学得越来越吃力，学习变成了沉重的负担。这种对待学习是否轻松的状态，是判断学生学习潜力的重要依据。
	3、学生在学习中的自主能力日显重要  　　对高中学生的指导更多的应侧重于学习方法和学习意志品质的培养  因此，自学能力的强弱对学习成绩的影响明显增强，学习依赖性强的学生成绩往往每况愈下。家长应该及时指导学生充分利用小学阶段已经形成的良好学习习惯，使他尽快适应初中学习的要求，并帮助其形成初中阶段相对独立的学习能力。对学生的指导更多的应侧重于学习方法和学习意志品质的培养。
	4、学习的自觉性和依赖性、主动性和被动性并存  　　 相对来说，高中学生的学习自觉性和主动性有所增强，但是，在这方面学生之间存在显著的差异。许多学生的自觉性和主动性还不能持久保持，教师和家长的管理稍有松弛，就会无法自制，把学业抛至脑后，从而导致学习成绩的下降。随着学生年龄的增长、心理的变化，电脑游戏、武侠小说、通俗言情小说，乃至有些不健康的读物都会对学生产生极大的诱惑，成为影响学习的因素。有些学生自制能力比较脆弱，还会沉迷其中不能自拔，严重影响学习。自觉性、主动性比较强的学生就能保持相对持久和稳定的学习状态。
	(二) 初中学习环节
	俗话说，“习惯成自然”，良好的学习习惯对学习有着重要的促进作用。比如：课前预习新课的习惯，可以在教师教授新课之前大致了解课程内容，有助于把握重点带着问题听课，从而提高课堂学习的质量；作业认真书写的习惯，不仅可以保证作业的美观整洁，提高作业的质量，还能够培养一丝不苟的严谨作风。反之，不良的习惯也会成为学习进步的绊脚石，不少成绩比较差的学生，脑子都不笨，但往往上课心不在焉、作业马马虎虎、做事丢三拉四。
	1、 抓住课堂四十五分钟，学会听课
	听课也有不少学问。学会听课，对高中的学习进步至关重要
	课堂学习是学习的最主要环节，四十五分钟课堂学习效益的高低，某种程度上决定着学生学习成绩的好坏。
	也许有的家长和学生会想，每个人都有一双耳朵，听课谁不会呀。其实不然，听课也有不少学问呢。学会听课，对初中生的学习进步至关重要。
	首先，要集中注意听。心理学研究表明：注意能够帮助我们从周围环境所提供的大量信息中，选择对当前活动最有意义的信息；同时，使心理活动维持在所选择的对象上，还能使心理活动根据当前活动的需要作适当的分配和调整。所以，注意对于学习尤为重要。集中注意、专心致志才能学有所得；心不在焉、心猿意马往往一无所获。
	其次，要带着问题、开动脑子听。有些同学听课不善于开动脑子积极思维，看似目不转睛，但一堂课下来心中却不留痕迹。俗话说：疑是一切学习的开始。带着问题听课，就能使听课有比较明确的目标和重点，增强听课的针对性，从而提高课堂学习效率；带着问题听课，还能促使自己积极动脑，紧跟老师的教学节奏，及时理解和消化教学内容。
	再次，要积极举手发言，认真做好笔记。教与学应是双向交流、互相促进的。学生在课堂中，应该积极主动地参与教学。积极举手发言就是一种参与，它既能较好的促使自己专心听课、动脑思维，还能锻炼语言表达能力。
	“不动笔墨不读书”、“好记性不如烂笔头”，都是说边学习边动笔的好处。笔记不仅是学习新知识的方法，也是复习旧知识的依据，同时我们还可以从笔记中发现新的问题。很多家长感到对孩子在学校里的学习无从了解和把握，其实，每天查看一下他们的课本和笔记，就是一种好方法。
	2、合理安排时间，有计划地进行学习
	时间是个常量，需要合理安排；学习是艰苦的劳动，也是有规律可循的。
	(1) 几个需要家长引导孩子处理好的关系
	主与次的关系，发展兴趣和打好基础的关系 
	处理好主和次的关系。学习知识的密度大大增加、学习知识的广度也大大增加，这就需要学生能够处理好各种知识内容之间的主次关系。学科之间有差异，基础学科、工具学科是初中学习的重中之重，直接影响其他学科的学习，一定要学得扎实。学科内容本身也有主次，概念、原理及其形成是主，知识的灵活运用是主，自己学习的薄弱环节是主，在学习的过程中应该花更多的时间和精力。
	处理好发展兴趣和打好基础的关系。兴趣是学习动力产生的直接原因，孩子对哪一门功课感兴趣，这门学科也就往往能够取得比较好的成绩。但是，思想和心理还不够成熟，兴趣也往往不够稳定，有些孩子对兴趣的理解也比较片面。表现在学习方面主要有以下情况：一会儿喜欢这，一会儿喜欢那，见异思迁，结果什么也没学好；光凭兴趣学习，自己认为不感兴趣的就敬而远之，结果就成了“跛脚”。其实，初中的学习是整个人生学习的基础，首先要学好每一门功课，初中学习过了关，高中阶段就可能比较顺利；即便是通常被认为是“副课”的历史、地理、生物等学科，实际上都是将来社会生活中必不可少的。所以，培养兴趣必须以打好基础为前提。
	(2) 遵循记忆规律安排学习
	遗忘呈现出“先快后慢”的规律。这规律给我们指导孩子的学习提供了重要的依据  
	最早用实验方法研究记忆规律的心理学家艾客浩斯发现，学习刚结束，遗忘就相伴开始了。第二天忘得最多最快，第二天需要复习的时间较长，如果第二天复习了，第三天就遗忘少了，需要复习的时间也较短；如果第三天复习了，第四天遗忘得就更少了……。总之，遗忘呈现出“先快后慢”的规律。这规律给我们指导孩子的学习提供了重要的依据。
	及时复习。学习存在一种普遍的倾向，就是随学随丢，做完教师布置的作业了事。到考试时，临时抱佛脚，从头开始复习。要改变这种前学后忘，到后面问题成堆的现象，关键要做到“及时”，特别是对于那些字母符号、公式、外语单词等意义性不强的学习材料，一定要做到趁热打铁，及时复习。这好比在堤坝塌方之前，及时加固，要比垮了再修，付出更小的努力。
	分散学习。“及时复习”固然重要，但也不能“一劳永逸”。学习的规律告诉我们，分散复习比集中复习效果更好。以学习外语单词为例，如果当天学习了20个单词，一位同学在当天晚上集中复习一小时，加以巩固；另一位同学当晚复习半小时，第二天再复习15分钟，第四天复习10分钟，一周后再复习5分钟。结果后者记忆的效率明显高于前者。利用分散学习的道理，家长可以指导孩子采用“卡片”复习的方法。例如复习英语单词，把卡片分为左右两边(或正反两面)，分别写上中文词义和英语单词，然后自制七个袋子(或信封)，每袋内放置一周中某一天应复习的卡片，复习时，用手遮住一面，回忆另一面的内容。当天复习以后，就放入隔天的袋里，以此往复有规律地交替复习，效果十分明显。其他如数学公式等各种知识均可用卡片来进行复习。
	过度学习。我国著名科学家茅以升在83岁高龄时，仍能熟练背诵圆周率小数点后一百位，别人问他有什么好的记忆方法，他回答说；“说起来很简单：重复！重复！再重复！”在学习中，我们都有这样的体会，我们记忆某些内容，到刚能勉强背诵时就停止了学习，结果过了不久就不会准确回忆。如果能“一鼓作气”，再多学几遍，效果就大大提高；而且这样熟练的记忆，保持时间也特别长久，这就是“过度学习”。一般而言，过度学习保持在50%-100%范围内。举例子说，背诵一首唐诗，如果用十遍刚好能基本背出，那么最好能再读3-6遍，这样就能烂熟于心，倒背如流了。过度学习要与及时学习和分散学习有机结合起来。
	3、形成适合自己的有效的各科学习方法
	因“科”制宜，才能有的放夭地学好各门功课 
	高中的学习，学科逐渐细化，各门学科都有自己明显的特点和规律。理科类数、理、化学习重抽象思维，要善于融会贯通；文科类语、史等重知识积累，要善于联系实际。只有把握各学科的特点，因“科”制宜，才能有的放夭地学好各门功课。',
	3 => '<b>引言;</b>
	果戈理的规定是：他的每一篇稿子要修改八次。他说：“据我的意见，应该这样做八次，对于某些人，也许用不了八次，但有些人应该还得多几次。反正我的稿子要进行八次修改。只有经过八次的亲手修改，工作才算完成，才能达到预想的效果。”《钦差大臣》开头部分，市长的台词初稿这样写道：“诸位，我请你们来，是因为我要告诉你们一件极不愉快的消息。我接到通知，一个秘密使者已经从彼得堡出来进行私访，他要来视察我们省会的所有民政机关。”定稿时，果戈理改成：“诸位，我请你们来，是因为我要告诉你们一件极不愉快的消息，钦差大臣快要到我们这儿来了。”定稿之后不仅字数少，人物性格也更加突出了。
　　如果我们坚持的时间足够长，我们就可以做任何我们想做的事情。 　　
	<b>方案：</b>
	课外阅读是相对于课文阅读教学而言的,是指学生在课外独立的阅读活动,是课堂阅读的继续和扩展,是阅读能力训练的重要方面。课外阅读是语文课所必须的和独有的,这是由语文课本身的性质决定的。 
	语言文字的积累,其途径是听和读;语言文字的表达,其形式是说和写。这就需要我们语文教师树立大语文观,去引导学生在会读一本书的基础上,走出课堂,走向生活,广泛开展课外阅读活动,博览群书,吸收名家名篇的语言精华。开展语文课外阅读,不仅有利于学生开拓视野,陶冶情操,而且也是学生积累语言,丰富知识的有效方法。
	课外阅读由于脱离了语文课堂教学的时间、空间的限制，更具有自主性和灵活性，同时也具有不确定性。初中生正处于生长发育期，心理尚不成熟，因而大部分未能形成自觉的阅读习惯。同时对课外阅读缺乏明确的目标，没有正确的阅读方法，这都需要教师作具体指导。
	激发阅读兴趣
	孔子曾说过，对于一件事，“知之者不如好之者，好之者不如乐之者。”如果学生对课外阅读产生了兴趣，何愁他们不去读呢？何愁他们不读得“欣然忘食”呢？因此，教师在这其中最重要的工作就是激发学生的阅读兴趣。那么，具体该怎样做呢？ 
	1、以读促读
	学生在课内读了一篇感兴趣的文章后，进而引导他们读与之相关的一组文章。此外，还可以由这位作家的某一篇文章延伸到他的其他文章，或由所选作品延伸到背景材料、评论性文章等。教材无非是个例子，只要教师善于引导学生举一反三，拓宽视野，在广阔的课外阅读中涵泳、品味，就能真正做到“得道于课内，得益于课外”。
	2、以说促读   
	教师定期组织阅读积极分子介绍文坛新动态，推介新作品，谈自己的阅读心得，讲讲课外阅读的收益。有了榜样示范，有积极分子带动，整个班级的阅读氛围自然要好许多。
	3、以看促读    
	在这样一个资讯社会，各种各样的诱惑和刺激正与书争夺着那些单纯的花季少年。在许多孩子眼里，电视、网络游戏远比书来得亲切生动。这也是为什么现代人读书量持续走低的重要原因。不过，凡事都有两面性，关键在于我们如何趋利避害。现在，有许多名著名篇都拍摄成了影视作品，如四大古典名著。这些影视作品大多已制成了光盘在市场上出售，假期中，各大电视台也纷纷播映。教师引导学生在读作品的同时，收看这些影视作品，他们对原著的阅读兴趣会大大提高。
	4、以诵促读    
	有位外国朋友曾经说过，你们中国人说话就像唱歌似的，真是美极啦！为什么汉语有这样神奇的音感效果呢？原因之一，汉语是有声调的语言。不同声调的语汇组合排列起来，就会形成抑扬顿挫的音乐美。     
	教师如能利用汉语的这一优势，指导学生朗诵课外读物中的精美语段，势必能激发学生课外阅读的兴趣。而且，朗诵的过程是学生对作品不断认识的过程，朗诵是一种艺术创造！要想朗诵好，就必须潜心钻研原作的风格和感情，这样必然会加深对原作的理解和喜爱。当学生爱上了朗诵，可以说他也爱上阅读了。5、以写促读     教师结合学生阅读的材料，布置写作的话题。
	6、以演促读    
	读莎士比亚的《哈姆雷特》、《威尼斯商人》，读老舍的《茶馆》，就让学生选取其中的一些片段进行表演。读其他的叙事性作品，教师可指导学生将其改编成短剧，利用活动课在班内表演。表演的同学固然要精读原作，看完表演的同学也会怀着强烈的欲望争相阅读原著。
	7、以展示阅读成果促读     随着阅读的深入，越来越多的学生有了表达的愿望。他们或对作品中的人物品头论足，或对作品的语言、技法提出自己的看法。教师此时应适当引导，让他们把写的随笔、读后感整理出来，张贴在教室里展览。学生在尝到初步成功的乐趣之后，阅读的劲头就更足了。
	8、以生活情境促读
	“书是引导人生到光明与真实境界的灯烛。”当学生遇到挫折、困难而迷惘、彷徨时，我会引导他们到书中寻找答案。
	二、指导阅读方法
	1、“精读”与“略读”并举    
	中国自古到今积累了精读的丰富经验，阅读教学使用得最多的也是精读法。精读对于丰富学生语文知识，增强学生语文能力，提高学生语文素养有着重要的作用。但是我们也必须看到，在这样一个信息爆炸的时代里，对于如此多的书籍报刊，仅用精读法是绝对不行的。现代人要有“一视就理解，一视就成诵”的略读快读能力，而这种能力，既非天生具备，也不是学生自能习得，而是需要教师的引导和培养。   
	阅读学专家曾祥芹曾在《阅读技法系统》中提出略读的几种方法：浏览泛读法、提纲挈领法、搜寻猎读法、不求甚解法、扩散参读法等，让人受益匪浅。“略读”应始终围绕两点来做文章。一是“量”，二是“质”。既要有“一目十行”的速度，又要有“过目成诵”的能力。这就需要长期大量的练习了。
	2、“积累”和“表达”并举    
	有这样一个比喻，阅读者应该更像蚂蚁、蜘蛛、还是蜜蜂？蚂蚁只会辛勤搬运，比喻读者只重积累，久而久之，难免成为“两脚书橱”。蜘蛛只知吐丝，比喻读者只重表达而忽视积累。只有蜜蜂，它采得百花之粉，酿出醉人之蜜，比喻读者既重积累，又重表达。阅读者应该像蜜蜂一样。    
	教师在学期初要让学生准备两个本，一本用作摘录妙词佳句、美段好篇。一本用作抒写随笔、读后感。双管齐下，让学生既有语言积累上的收获，又有思想感情上、表达技巧上的收获。每隔一段时间，教师要把两本本子收上来批阅，对做得好的肯定表扬，整理展览，对有所懈怠的，要批评帮助，务使学生养成习惯。
	3、尊重阅读个体，提倡个性化阅读    
	阅读活动就其实质而言，是一种寻求理解和自我理解的过程，是读者与作品的对话交流活动。“一千个读者就有一千个哈姆雷特”说的就是这个意思。作品的意义不仅仅蕴含在作品中，更不是老师通过讲解告诉学生的，应该是学生根据自己的生活经验和情感体验独立地感知、理解的。   
	现代诗人戴望舒的成名作《雨巷》其音韵的和谐、意象的凄美而广为传诵。这首诗究竟要传达出怎样的一种情感呢？这是具有不确定性的。假如教师没有揭示该诗的深层内容：这不是单纯的恋歌，而是恋爱情绪和政治情绪合为一体的抒发。——或许学生就纯粹把它当作一首情诗来读了：浓云密布，细雨纷纷，狭窄的小巷满地的泥泞，几无行人，“我”却撑着油纸伞独自在雨巷里彷徨，“希望逢着一个丁香一样的结着愁怨的姑娘”。只听见足音，却始终未见姑娘的倩影。那个丁香般的姑娘出现又消失的设想，表达了作者多么渴望挣脱孤独和苦闷，同时又无可奈何地感到挣脱之难。这样的理解也许肤浅不深刻，也许与诗人的创作意图不完全相符，但这却是学生立足作品自主感知到的，而且是合理的、“无错误的”，应予以充分肯定。
	三、营造良好环境    
	阅读环境可分为“硬件环境”和“软环境”。所谓“硬件环境”主要指阅读的空间环境，比如图书馆、阅览室、橱廊的规模布局、各自功能，各种阅读材料的选配、整合等。这种环境主要依靠学校决策、规划者的努力营建，侧重于物质方面。所谓“软环境”则主要指一种阅读氛围。“软环境”是建立在“硬件环境”的基础上的，固然与学校的努力密不可分，但教师对“软环境”的建设起着决定的作用。教师激发学生课外阅读的兴趣，指导他们阅读的方法本身就是营造良好“软环境”的重要举措。除此之外，这里再重点谈两点。 
	1、获得各科教师的支持   
	课外阅读当然是语文老师该管的事。可如果认为它仅仅是语文老师的事，那就不对了，它需要所有老师的关心支持。有些老师可能会认为：“读什么课外书啊，把课本学好就不错了！”“读这些乱七八糟的书有什么用？浪费时间！还不如多做几道数学题目呢！”
	如果这位老师是班主任，更有可能会禁止学生阅读课外书。这样，学生阅读的热情和兴趣还会高吗？语文教师辛辛苦苦调动起来的阅读积极性又被一盆凉水浇灭了。语文是基础学科，具有人文性、工具性。学好语文对学好其他功课是有帮助的。在课程改革蓬勃兴起的今天，数理化题目也正以崭新的面目出现在世人面前，题目更加灵活，更贴近生活。需要的不仅是逻辑推理能力和演算能力，还要有较强的理解能力和表达能力。语文教师要反复宣传，务必使各科教师认识到这一点。在不占用其他功课学习时间的前提下，应当大家都来提倡多读课外书。
	2、获得家长的支持   
	课外阅读的时间有一大部分在家里。家长在学生课外阅读方面的作用不容忽视。首先，应当让家长明白，孩子们的阅读离不开家长的支持和引导。然后让家长知道具体的做法：给孩子创造安静的读书空间，给孩子选择足够的好书，给孩子足够的读书时间。    
	更进一步说，家长要孩子多读书，自己也要多读。一家人共同学习，共同分享读书的乐趣，建立学习型家庭。这种家庭读书氛围将极大地激发学生阅读的热情，其效果不言而喻。',
	4 => '<b>引言：</b>
	正人先正己
	在美国的加利福尼亚，有一位女士养了一只珍贵的鹦鹉。这只鹦鹉非常美丽，可是它却有一个坏毛病：经常咳嗽且声音沙哑难听，好象喉咙里塞满了令人作呕的痰。女主人十分焦虑，急忙带它去看兽医，生怕它患上了什么呼吸系统的怪病。
	检查结果证明，鹦鹉完全健康，根本没有任何毛病。女主人急忙问起为什么鹦鹉会发出那难听的咳嗽声，医生回答说：“俗话说，鹦鹉学舌。它之所以发出咳嗽声一定是因为它经常听到这样的声音，你们家一定有人经常咳嗽，是吗?”　　这时，女主人有些不好意思了。原来，她自己有抽烟的习惯，所以 经常咳嗽，鹦鹉只不过是惟妙惟肖地把女主人的咳嗽声模仿出来而已。
	<b>方案：</b>
	在孩子准备考试阶段，家长能够为孩子做的事情有许多，但归结起来只是一点：即为孩子创造一个良好的家庭气氛。什么是良好的家庭环境，可能众说纷坛，各种各样，但总体上说，良好的家庭环境的核心就是一个：和谐。
    1．创造轻松的家庭环境
	（l）家长应具备良好的心理素质，在大事面前沉着冷静。家庭环境能否轻松与家长的心理素质有关。一些家长面临困难和重要的事件时，自己就会感到焦虑，是一个心理不健康的人，要求他们怀着轻松的心态来对待孩子的考试是很困难的事情。    有些家长认为，我们焦虑、紧张不正是说明我们对孩子前途重视吗？在爱的沐浴下，孩子们自然会感到某种动力，而家长紧张的心情则会给孩子传达一种消极信息：这次考试可是事关重大，关系到前途和未来，必须拿一个优异成绩。在这种过强的压力和要求下，有的学生会产生种种心理障碍。
	因此，要想放松孩子的神经，家长必须先放松自己的神经，尽量克制自己的紧张情绪，不让孩子看出来自己心神不宁。一些家长在孩子准备复习期间，简直就变成了一个神经质的人。一位考生说：“我妈这一个月来，变得有点奇奇怪怪的：竟然改了作息时间，时常在家；对所有我接触的朋友问东问西，严然一副侦察敌情的样子；还经常半夜‘失眠’来我房间探察，对我刻苦钻研的精神极度不信任……结果，妈妈明显憔悴了很多，而我突然也觉得我自己考试没有过多压力竟也会是一种过错！”考生们普遍反映，最怕看到老爸焦急的目光，最怕听到老妈不停的唠叨。其实父母是好心，期待孩子在考场上露光彩。问题是焦急的目光会灼伤孩子的自信；没完没了的唠叨会压抑孩子的自尊。过高的期望落在孩子头上，不是动力，而是沉重的压力，使孩子产生委屈、气馁的情绪。孩子缺少阅历，若发现成年人都焦虑不安六神无主了，他还不慌乱？所以，劝家长，您再急，也得内紧外松，稳住阵脚，给孩子减压，鼓励他轻松上阵。要让孩子感受到父母的信任和安稳。信任产生自尊，自尊激发自强；安稳培养镇静，带来复习的高效。家其实木是战场，也不是竞争的手段，而是孩子最不需要防范的安全港湾，这里的一切应当是平和的和安全的。
	家长应当学会针对孩子的特点来对待他们。有一种孩子，考前复习好像并不紧张，热情和投入不够，此时，家长应当寻找原因。通常这类孩子觉得自己能力有限，不可能在考试中取得好成绩，即使拼命学也得不到好结果，干脆这样混算了，即使考不好，也不丢人。实际上这种消极心态是一种自我保护的逃避心理，是不实事求是的表现。此时，家长应当更多地关心孩子的学习，多询问、多约束、多督促，尤其要关心孩子的学习进度和水准，帮助他们联系家教或补习，让孩子感受到家长的期望和压力。而对于考前紧张和充满压力的孩子，家长则应适当减少关注，而要表现出对孩子很有信心的样子，但这信心不是表现为总是对孩子说“你一定要考上……”“你一定能实现自己的理想……”而是临危不惧的态度和从容，即像平常一样对待孩子，不因孩子要考试而改变自己。
	家长甚至可以以幽默的口吻来与孩子谈论考试，如“如果考不上学，你就会经常可以和爸爸在一起了，那可是真不错”，“我从来就没有想过你能考上某某大学，那可不是随便想的”，“我看读什么专业都不错，只要能干，行行出状元”。还可以与孩子探讨“考不上怎么办”的问题，不要回避它。回避会让孩子认为家长没有任何考不上的打算，从而加重思想包袱。
	（2）家长不拿别人来压孩子，尊重孩子的能力和人格。一些家长在考前总爱用榜样人物或别人家的孩子来激励自己孩子学习，这十有八九会产生不良后果。如有的家长总把这样的话挂在嘴边上：“看XX家的XX多用功，一点不像你。要不她能考上北京大学？”“我们同事的孩子可不得了，轻松地考上名牌大学，还是最好的系呢。”当家长有意无意这样说的时候，一般起不到鼓励孩子学习的作用，可能会伤害孩子的自尊。面对中考或高考，孩子们一般在心态上都是非常重视的，在学习动机和目标上并不差，他们通常都是因为能力和学习效果不佳而自责和逃避。家长一般不用在学习动机和理想前途上教育子女，应当重视能力和复习效果，用不着通过比较来激发学习兴趣，这种激发可以在平时进行。
	（3）信任孩子的自学能力，把学习的主动权交给孩子。高考复习，是一种自主性极强的活动。有经验的教师，往往会随着考试的临近而适当减少对学生学习的具体要求，给他们～定的自主学习时间。学校尚且如此，家庭更需提倡。因为孩子在家中的复习，一般都是在学校紧张学习了一日、一周后的调整性、补充性学习。在这种业余性的学习中，学生的心理应该是放松的，应该是根据自己的身体状况、学习心态、知识掌握优劣的自我感受程度而进行自主安排的。如果他此时备感疲倦，休息便是他的第一需要；如果他延续着学习的欲望，抓紧复习就是自觉的行为；如果清楚自己学习的薄弱环节，那他就会把有限的时间投入到最重要的知识点的复习上。如果家长不考虑这一特点，在孩子复习过程中进行过多的干涉，强迫孩子按自己的意愿安排复习或责备孩子不会学习，会使孩子处于一种不安全的状态，学习的主动性和乐趣性会受到挫伤。       如果孩子觉得在自己熟悉的教室温习课业比较自在，就不要强迫他留在家里或上图书馆念书。凡事要以孩子习惯的方式进行，不要到处打听别人的经验，回到家中让孩子效仿，这样只会打乱他的学习规律，反而降低效率。在这方面，家长要树立这样一个观念：我不能替他考试，而要在学习上信任和尊重他。
	（4）拥有切实的目标和期望值。任何家长都对参加考试的孩子有一个期望值和目标，这个目标通常是根据孩子的实力形成的。比如，根据平时的成绩，你会期望孩子报考重点大学或一般大学。但也有个别家长对孩子的期望超出其能力和努力范围，不切实际。有的家长给孩子定的目标太高，如“非本科一类不读”、‘唯清华北大不上”等等。这种带有“必须”、“一定”字眼的话语，很容易导致孩子紧张和不安。
	总之，考前的家庭环境对学生高考的成败虽不起决定作用，但却有着直接而不可忽视的影响。家长既要摆正对考试的态度，也要坚持一种实事求是的态度对待孩子的成绩和学习。只有家长保持豁达开通的心境，才能以平常心对待孩子，才能让孩子以平常心走进考场。
	2．保持舒适的家庭环境
	一些心理素质不好的家长，在孩子考试前不知应当做什么好，往往显得格外殷勤和小心，这会使家中有一种大敌当前的气氛。许多家长在饮食、生活起居方面给予孩子过分的照顾，使孩子有透不过气的感觉。如有的家长不辞辛苦地为孩子找来各种复习资料，并对孩子语重心长地说什么“十年寒窗，在此一举”；还有的家长在孩子复习时，小心翼翼、蹑手蹑脚地送去饮料，让孩子只管学习，什么家务劳动都不要做；有的家长想尽一切办法做很多好吃的让孩子吃，边吃边劝“吃多了身体好，考得才会好”；还有的家长在考前请假来照顾孩子的饮食起居，等等。这一切行动只是在向孩子传达一个信息：现在可是关键时期，全家的头等大事就是你的考试，万万不能有任何闪失。感受到这一点的孩子就会感到压力：家长把一切事业都放了下来，把一切希望都寄托在我身上，如果考不好，对木起家长。这不利于孩子承担考试的责任，反而使其有～种替父母考试的感觉，有一种掌握父母命运的感觉。要一个孩子背起整个家庭命运的包袱，他能不紧张吗？
    在考前复习阶段，家长不必如临大敌一样，要保持～颗平常心。家长不必变得格外小心，刻意改变生活内容，应当像往常一样。在此最重要的一点是保持家庭生活的舒适。所谓舒适有这样几个含义：
	（1）无为而治。许多家长不了解这一点，过分关心孩子，让孩子感到烦。如孩子正在冥思苦想，爸爸走来好心相问：“复习得怎样了？”孩子刚进入连续思考状态，妈妈端来一杯热牛奶说：“先喝了再复习。”此时，孩子不得不切断思路。这种关心实为干扰，体现的是家长的不自信。难道孩子愚蠢到渴了不知道要喝水的程度了吗？家长要像平时那样给孩子提供一个正常环境，不要让孩子感到异常。
	（2）饮食可口。现代的孩子一般都不缺少营养，所以在复习阶段，家长不必刻意在伙食上下功夫，因为过分关注可能打乱了孩子的饮食习惯。如孩子平时不爱吃鱼，可家长听说吃鱼补脑，就强迫孩子吃，结果吃坏了肚子，很是不值当。如果你的孩子不爱吃鱼，可以吃豆制品、肉类和蔬菜，也能补充所需要的蛋白质。因此，不要在营养上过于下功夫，因为你不是营养师，不可能找到一条最佳途径，况且道听途说来的知识也不一定科学。最好的方式就是让孩子感到舒适，吃什么可口就吃什么，住什么样的地方舒适就住什么地方，应当多听孩子的意见。就考试期间住宾馆来说吧，如果你的孩子换了一个地方休息不好，就不必住。最保险的方式就是尽量不改变孩子的生活起居习惯，除非这一习惯对考试复习有害。
	（3）复习环境好。有一个学生在考试复习期间特别爱去大学的图书馆或自习教室。他觉得那里面的大学生都在刻苦认真地学习，有一种无形的动力和气氛。这个同学就是想借助改变学习环境改变自己，因为在他所在学校的自习课上形成不了这样的学习氛围。这说明学习环境对于考生是很重要的。在这个方面，家长要注意，家庭应当为孩子复习提供一个良好的学习环境，如避免噪音，尽量不要在此时接待客人或者让客人住在自己家，不要影响孩子的休息等。如果父母有分歧和冲突，也不要在这个时候解决，可以拖到考试后再解决。父母尤其不要当着孩子的面吵架、闹意见，也不要把自己在工作和生活中的不良情绪表露出来。
	3．“虐待孩子”的创造性效果
	有些家长很懂得教育孩子的艺术，虽然在孩子复习考试阶段自己也很担忧，但从不表现出来。不仅如此，他们甚至以漠不关心孩子的相反行为来消除孩子的紧张。
	有一个父亲在孩子临近高考时，反而多让孩子做起家务来，让孩子洗衣服、买菜、买酱油。孩子感到不可思议，时间这么宝贵，怎么能浪费在这等小事上？其实，这位父亲这样做至少有几个好处：第一，让孩子觉得家长没把他的考试当回事，孩子可能会想：“临考试了，还让我做家务，这也太不重视我了，让你们不重视我，我一定考一个好成绩让你们看一看。”家长没有压力，孩子的压力就会减少一半。第二，这样做使孩子能得到适当的休息。孩子已经写了一天作业了，如果让他洗衣服或买东西，会使他换一下脑筋，休息一会儿。也许在路上或洗衣服的时候他会整理自己复习的内容，更好地消化它。第三，适当地做家务还可以使孩子的学习效率提高。既然损失了这些时间，自己就要以更高的效率来补回它，学生做完家务后，往往会更珍惜时间。
	    当然，这一招不能随便用，有些孩子缺少自觉性，学习不专心，需要大人的督促。如果你有意地打断了他的学习，让他适当做家务，他会很高兴。因为只要不学习，就是他的乐趣。对于这样的学生，家长不要采用这个方法。只是对自觉性过强、焦虑感严重的学生，可以这样做。
	4、考生家长须知
	（1）高考生家长要做到“十要”、“十不要”
	作为一高考生家长，在孩子高考期间，为使孩子全身心地投入到高考的复习之中，以下十点是必须努力做到的：
	①要制造良好的家庭气氛：把复习考试看作平常的日子，夫妻之间、与孩子之间的对话要和平常一样和谐。
	②要重视孩子的心理健康：多做积极的暗示，使孩子以一颗平常心去对待高考。
	③要经常和老师交流：特别是一模、二模后，家长要和老师多交流，发现差距和不足后，家长要充分利用这一个多月的时间，和老师共同把孩子的成绩提高上去。
	④要注意孩子的饮食和睡眠：吃平常的饭菜，晚上复习不要熬夜。
	⑤要相信孩子，多鼓励孩子，与孩子沟通。
	⑥要情绪稳定：家长情绪稳定通过感染、暗示等心理机制，有助于考生情绪稳定。家长情绪不稳定，心情紧张，不利于考生良好的心态的建立。
	⑦要情绪愉快：家长对考生充满信心，情绪饱和，都会对考生产生积极的影响，有利于强化考生的信心。
	⑧要告诉考生只要尽力就行，这有利于减轻考生来自家长方面的压力。考生轻轻松松一考场，认认真真做答卷。
	⑨要搞好孩子的饮食卫生，考生吃平常的饭菜就可以了，不必再去加强营养，搞好孩子的饮食卫生，使考生体力充沛、精神饱满参加高考。
	⑩要做好必要的督促检查。对考生的考试用品、准考证等携带做必要的督促检查，对去考场的路线，赴考试时间做必要的提示。
	同时，下面的这十点做法一定努力避免：
	①不要唠叨：整天把高考挂在嘴边，时时对孩子说，要抓紧时间复习，其实孩子的心理也非常紧张，越说孩子越紧张，越说孩子越烦躁。
	②不要许愿：一些家长总想用一些奖赏来调动孩子的积极性，比如，“考得好，我给你买个笔记本电脑”，“考上北大，我带你到××去玩”，这些并不能起到什么实际的效果。
	③不要威胁：一些家长为了给孩子制造压力，就威胁孩子，“考砸了，我们就不管你了”，诸如此类，会使孩子产生恐惧心理，不利于孩子复习。
	④不要盲目给孩子买辅导材料：家长对学校复习的程序和内容并不了解，认为多复习辅导材料有效果的，结果冲淡了老师的复习计划，只能给孩子增加压力。不要盲目报辅导班，辅导班有时能起到一些作用，但盲目报辅导班的话，就会分散孩子的精力，没有把老师的叮嘱的内容复习全面。
	⑤不要请假在家照顾孩子：这样的话会给孩子造成太大的心理压力。
	⑥不要给孩子定每门课考试分数指标。也不要经常问孩子的成绩，否则就会给孩子加压。
	⑦不要规定孩子考上什么大学。
	⑧不要把自己的意愿强加给孩子。
	⑨不要迷信，任何迷信的语言和行为都会影响孩子的心理。
	⑩不要送孩子上考场。送孩子上考场，不利于孩子考试信心的加强，反而增加了考试的压力。不过多地问孩子复习、考试情况，否则易引起情绪波动，不利于高考。
	（2）考生最不希望家长对他们说什么？
	临考前，考生最不希望家长对他们说什么？我们在多年对高三考生进行高考心理辅导的过程中发现了值得家长警醒和注意的八大忌语：
	忌语一：“你一定要考上某某大学！”
	一些家长在高考前，预先给孩子制定了理想的大学目标。这个目标可能会成为考生复习的精神动力，但也有可能成为压在他心里的大山。
	忌语二：“你一定要在班里考上第几名！”
	一些家长特别是成绩优秀的考生家长，总希望孩子能争前十名、前五名、甚至前三名，有时为了一个名次之差而责备孩子，给孩子造成了巨大的心理压力。
	忌语三：“12年的学习，关键就在这次考试，你一定要好好把握！”
	从小学到高三，每一个考生都经历了10多年的学习，家长把高考视作检验这10多年学习成果的惟一标准。
	忌语四：“这次考不好不要紧，明年可以复读。”
	很多家长以为这是在给孩子减压，帮助他们放宽心。但发现，大部分考生对这句话非常反感，认为家长在高考之前就对他们失去了信心。
	忌语五：“什么事都不要你做，你只要好好复习就行了。”
	父母往往认为，为了支持孩子高考，他们可以为孩子做任何事。太细心的呵护，无形中会给孩子增加压力。
	忌语六：“好好复习，高考时来个超常发挥！”
	每一个家长都应对自己孩子的实力有一个正确估计，千万不要给予不切实际的高期望值，这样无形中给孩子增加了压力，到时候别说超常发挥，很有可能连正常发挥都做不到。
	忌语七：“去年谁家的某某考上了某某大学，你像他一样就好了。”
	家长说这样的话时，口气中往往会带了羡慕之情，不少考生对些的理解是“我不如他，所以父母把他当作我的目标”，自信心大受打击。
	忌语八：“你们班某某同学这次模拟考试考了多少分？”考生非常反感家长拿自己和别人作比较。',
	5 => '<b>引言：</b>
	“我一看你 修长的小拇指就知道，将来你一定会是纽约州的州长”，一句普通的话，改变了一个学生的人生。
	此话出自美国纽约大沙头诺必塔小学校长皮尔保罗之口，话语中的“你”是指当时一名调皮捣蛋的学生罗杰罗尔斯。小罗尔斯出生于美国纽约声名狼藉的大沙头贫民窟，这里环境肮脏、充满暴力，是偷渡者和流浪汗的聚集地。因此，他从小就受到了不良影响，读小学时经常逃学、打架、偷窃。一天，当他从又窗台上跳下，伸着小手走向讲台时，校长皮尔保罗将他逮个正着。出乎意料的是，校长不但没有批评他，反而诚恳地说了上面的那句话并给予语重心长的引导和鼓励。　 
	当时的罗尔斯大吃一经惊，因为在他不长的人生经历中只有奶奶让他振奋过一次，说他可以成为五吨重的小船的船长。他记下了校长的话并坚信这是真实的。从那天起，“纽约州州长”就象一面旗帜在他心里高高飘扬。罗尔斯的衣服不再粘满泥土、罗尔斯的语言不再肮脏难听、罗尔斯的行动不再拖沓和漫无目的。在此后的40多年间，他没有一天不按州长的身份要求自己。51岁那年，他终于成了纽约州的州长。
	<b>方案：</b>
	校园文化是学校主体价值和道德观念的集中反映和具体体现，是一所学校办学的精髓和灵魂，是全面实施素质教育的有效载体。优秀的校园文化可以陶冶师生的情操，启迪师生的心智，促进学生的全面发展。高三学生留恋这个奋斗三年的环境同时也想尽快离开这魔鬼训练班的地方得到解脱。为了让孩子不浪费时间取得好成绩，每个孩子都牺牲了大量时间全心学习，等上大学后，大部分学生将之前的游戏时间弥补回来。
	面对学校无奈的尴尬境界，学校与升学率成了一个品牌的标志。在逐渐的改革中，学校环境的变化，是需要进一步与时俱进，还给孩子学与玩的时间，成长中的快乐不只是那些高不可攀的成绩。
	 要想改变学生，老师是个重要人物。强化师德建设，为人师表，以身立教的社会使命感和责任意识。个人道德品质的形成，关键在于青少年时期所受教育的程度。因此，教师对学生的影响至关重要。教师的人格在学生的道德行为养成中具有广泛深远的影响，它不仅能诱发学生积极向上的激情，具有很强的感召力，而且在学生整个人生中，会起着持续不断的鼓动作用。因此，要培养学生良好的道德修养，必须从抓师德做起。

	1、再认校园文化环境建设精良的校园育人环境，让学生在其中受到美的熏陶和道德的感化。校园育人环境是学校存在方式的总和，包括学校物质文化、学校制度文化和学校精神文化。物质方面的，即硬件，主要是指校容校貌，其中有建筑物的整体布局，绿化美化，一草一木。硬件建设要讲究美观，要协调，要和谐，不能东一下西一下，学校规划要体现整体性和长期性，尤其是资金暂时比较困难的学校更应如此，我们的校园要让学生看了不忍或不敢破坏它而是要精心呵护它。制度方面的，主要是指精神方面的，即软件，主要是指学校的规章制度，师生员工的精神风貌，包括学校办学思想的价值取向，整体的精神追求，具体表现在校纪校风、班纪班风、师生作风等方面人都是在一定的时空环境中生存发展的，环境对人的影响是巨大的，当然，人也可以改变和创造环境。学生在学校里度过他最灿烂的人生花季，我们该创设一个什么样的校园育人环境，让其健康成长为适应新时代，符合国家、民族、人类需要标准的德才兼备的人才呢？ “环境育人”是现代教育的一个重要理念。 环境有着“春风化雨”、潜移默化的育人功能。概言之，其“育人功能”有四：即①通过环境的审美功能育人；②通过环境的约束功能育人；③通过环境的学习功能育人；④通过环境的导向功能育人。努力把校园环境的育人功效凸现出来，强调出来，即把学校环境中的一切因素按照素质教育的要求纳入学生的知觉和感兴趣的范内，从而影响、催发、诱导、促进学生的学习和发展，心理与生理的成长，把教育阵地进一步扩展，把教育内容进一步扩充。学校各种环境因素相互联系，相互作用，相互渗透，相互协同，形成促进学生素质全面提高的一个整体，以最终形成有利于控制情绪、规范行为、陶冶情操、美化心灵、启迪智慧、激发灵感的良好的校园育人环境。人们认为：学校文化是土壤，它能育人；学校文化是一种精神，它能凝聚人；学校文化能体现学校个性，能促成学校办学特色的形成。
	建设良好的校园文化环境，必须正确认识校园文化重要的育人功能，把校园文化建设当作现代教育不可缺少的要件来对待。一是建立健全严格科学的管理制度，减少工作的随意性，增强学校行政的透明度；二是坚持正确的舆论导向，充分利用学校的宣传阵地职如校报、校刊、广播、板报等；三是广泛开展有益的第二课堂活动，让各类学生都能找到并发挥自己特长的位置；四是重奖德育表现突出者，大树特树德育标兵……总之，在校园育人环境建设中，学校各级部门上下一心，学校师生做了大量而又细致的工作。
	2.开展各种文化活动、创设浓郁的文化氛围。 
	为促进学校精神文明建设，我们从培养学生“学会做人、学会生活、学会学习、学会健身、学会劳动、学会创新”的基本素质着眼，以校风建设为主渠道，每学期围绕校风建设提出专题教育，把结合学生校园文化生活，组织学生开展有意义的校园文化活动，列入学校的议事日程。
	3、把中小学生日常行为规范进行细化，制定出具体实施方案，分阶段、分层次加以落实。在强化教育的同时，通过量化考核、等级考核等手段，把学生的操行评定与评比三好学生及毕业、升学、就业直接挂钩。在中小学校普遍开展评比文明班级和文明学生活动，引导学生养成文明、守纪、勤学、上进的良好思想品德和行为习惯。
	4、积极开展心理健康教育。把心理健康教育作为学校德育的必要内容之一，普遍建立起由学校领导、有经验的班主任和校医等参加的心理健康教育研究、咨询小组，向学生传授心理健康知识，并组织开展必要的行为训练，培养学生良好的心理素质和自我心理保护能力。
	5、大力加强法制教育。通过开设法制教育课，聘请司法干部到学校做报告、举办模拟法厅等形式，广泛深入地开展法制教育，增强学生的法律意识和法制观念。对有偷摸、打斗、欺骗、拦截财物等劣迹的学生加强帮教与监督管理，做到防微杜渐，最大限度地减少青少年在校生违纪违法行为的发生。
	6、净化校园周边文化环境。主动争取有关部门的支持与配合，制止在校园门口乱设摊点的现象，取缔周边附近干扰学校正常教育教学秩序的不利于学生身心发展的娱乐场所、封建迷信活动（如算命、占卜、庙会），严禁在学校附近建设庙宇。
	严禁学生到电子游艺厅等营业性娱乐场所活动，对进人这些场所的学生，学校要进行批评教育，凡屡教不改者，要予以严厉处罚或纪律处分。同时，对管理不善、制止不力的班主任，学校负责人，各级教育行政部门要给予通报批评。
	7.健全学校管理体制，营造良好的文化制度创制优良学校管理制度，实施依法治校和以德治校，营造学校良好的制度环境和德育环境，突显农村教育特色。健全学校的各项管理制度是搞好校园环境建设的重要环节，是培养优良校风的保障，对学生养成良好的行为习惯，营造和谐的育人环境起着重要的作用。学校要实施科学管理，在管理上形成制度化，科级组长抓育人，校工抓绿化，美术老师抓美化、体卫老师抓净化，形成了一个育人的整体，进一步提高校园环境的使用效益。学校每天都要坚持创文明班的十项评比活动，对出操、课间纪律、个人卫生、个人仪表、工地清洁、文明行为、集队放学、上课纪律、勤俭节约等实行加分制，每天都进行评比，得分列表公布，以此来推动校园净化、美化工作的开展。现代教育观和人才观认为，真正的教育是培养下一代德、智、体、美、劳全面发展的素质教育。“德者，才之帅也；才者，德之资也。”也就是说，德育是一个人确保其为一个真正的人所必需的，也是他其后能正确充分发挥其聪明才智的不歇泉源。江泽民同志曾强调“以德治国”，可见，德对于未来社会的人是何等重要。',
	6 => '<b>引言；</b>
	一、几十年前，波兰有个叫玛妮雅的小姑娘，学习非常专心。不管周围怎么吵闹，都分散不了她的注意力。 
    一次，玛妮雅在做功课，她姐姐和同学在她面前唱歌、跳舞、做游戏。玛妮雅就像没看见一样，在一旁专心地看书。 
    姐姐和同学想试探她一下。她们悄悄地在玛妮雅身后搭起几张凳子，只要玛妮雅一动，凳子就会倒下来。时间一分一秒地过去了，玛妮雅读完了一本书，凳子仍然竖在那儿。 
	从此姐姐和同学再也不逗她了，而且像玛妮雅一样专心读书，认真学习。 
    玛妮雅长大以后，成为一个伟大的的科学家。她就是居里夫人。
	二、瓦伦达是美国走钢索的杂技演员。钢索一般悬在离地几十米的高空，没有任何人身安全保护措施，还有来自风雨等不利因素的干扰，人在上面行走，其险象可见一斑，但他始终能获得成功。对此，瓦伦达说：“我走钢索时从不想目的地，只想着走钢索这件事，专心专意地走好钢索，不管得失。”后来，心理学上把这种专注于做自己的事情，不为赛事以外杂念所动的心理现象称为瓦伦达心态。
	对于每一位考生来说，谁都希望能获得学习和考试的成功，而要想能发挥出自己的最高水平就要具有这种瓦伦达心态。
	考生要少考虑考试成功后的鲜花和掌声。过分关注成功、胜利、荣誉，沉醉于对胜利、成功的向往会分散对考试的关注，往往影响到正常水平的发挥。考生如果过分考虑考试后的失败，其结果可能真的会造成失败。
	<b>方案：</b>
	高中应试是考生知识和能力的竟争，也是心理素质、解题策略与技巧的竞争。在知识功底确定的情况下，考分的高低主要取决于临场发挥，而临场发挥主要取决于考试的心态与考试的策略。高考在即，想借此谈谈应试技巧。
	一、心理技巧
　　1、树立信心，克服怯场
	信心是成功的一半，没有信心就没有希望，信心不足就会临场心慌意乱，影响自已应有水平的发挥。所以，学生拿到试卷后应先填写好考生信息（如考生考号、座位号等），然后先粗略看一遍试题，做到心中有数，对试题的难易不必个意。从整体来看：我难你也难，你易我也易。纵观近几年高考试题，多数题目并不比平时练习的题目难，也并不都是新题，有好多题目都是我们平时练习过的知识或熟题略加改造而成，如果平时训练的题目多数都会做，那么要坚信高考你也一定能考出好成绩。建议：先做选择题，在做容易的题。 　　
	2、摒弃“杂”念，缓解情绪
	同学们在考试之前应该摒弃“杂”念，使大脑处于“空白状态”，很多同学明知这个道理却无法做到，那么你不妨尝试与别人交谈，谈些与考试无关的话题，最好是一些既幽默又含蓄的笑话，尽量使心情放松，排除干扰。
	3、集中注意，迅入状态
	注意力集中是考试成功的关键，一定的神经亢奋或紧张有利于大脑各部分之间的联系，有助于活跃思维，所以为了能在考试中得到最佳效果，应使注意力高度集中，确保思维的灵活和敏捷。 
	二、答题技巧
	1、审题要慢，答题要快
	有些考生只知道一味求快，往往题意未理解清楚，便匆忙动笔，结果误入歧途，即所谓欲速则不达，看错一个字可能会遗憾终生，所以审题一定要慢，有了这个“慢”，才能形成完整的合理的解题策略，才有答题的“快”。
	2、运算要准，胆子要大
	高考没有足够的时间让你反复验算，更不容你再三地变换解题方法，往往是拿到一个题目，凭感觉选定一种方法就动手做，这时除了你的每一步运算务求正确外，还要求把你当时的解法坚持到底，也许你选择的不是最好的方法，但如回头重来将会花费更多的时间，当然坚持到底并不意味着钻牛角尖，一旦发现自己走进死胡同，还是要立刻迷途知返。
	3、先易后难，敢于放弃
	答题的次序应尽量做到先易后难，这是因为一方面做容易题准确率高，用时短，能够增强信心，使思维趋向高潮，对发挥水平极为有利；另一方面如果先做难题，可能会浪费好多时间，即使难关被攻克，却已没有时间去得那些易得的分数，所以关键时刻，敢于放弃，也是一种明智的选择。有些解答题第一问就很难，这时可以先放弃第一问，而直接使用第一问的结论解决第2问、第3问。 
	4、先熟后生，合理用时
	面对熟悉的题目，自然象吃了定心丸，做起来得心应手，会使你获得好心情，并且可以在最短时间内完成，留下更多的时间来思考那些不熟悉的题目。有些题目需花很多时间却只得到很少分数，有些题目只要花很少时间却有很高的分值。所以应先把时间用在那些较易题或分值较高题目上，最大限度地提高时间的利用率。
　　5、书写规范，既对又全
	试卷不是给自己批的，要给批卷人留下良好的印象，必须书写规范，层次分明，要点清晰，重点突出，否则评卷人可能看不清，甚至找不到你的得分点，导致很多同学自我感觉良好却得了低分。因此做解答题时切忌只求结论，不顾过程，要力争既对且全，把该得的分都得到手。
	三、思维技巧
	1、先常规，再技巧
	大多试题都需要考你的常规思维，考你的双基，考你的运算能力，并不都要求你使用简便方法或根本就没有简便方法，所以解题时应先使用最常规，最熟悉的思路去思考，在我们常规思维受阻时，再去考虑有没有特殊技巧。灵活运用各种解题方法和技巧，如关系式法、守恒法、信息转化法、平均值法、差量法、淘汰法、类推法、讨论法等，提高解题的准确性和速度。
	2、先特殊，再发散
	有些题目，上手较难，可以以退为进，从特殊情况着手，将普遍问题特殊化、将抽象问题具体化、整体问题局部化、参数问题常规化，先解决特殊情况，再利用思维的发散性，将特殊情况整体化、抽象化、一般化，在这个过程中，思维可能会得到“茅塞顿开”的启迪，使看起来很难的问题得到简化。
	3、先结果，再探索
	对一个问题正面思考，出现了思维障碍，我们应想到“正难则反”的原则，先假设已有相应结果然后逆向思维探求解决问题的突破点、新思路，常用的反证法、分析法都是典型的逆向思维的方法。
	4、先联想，再转化
	也有一些题目，往往与实际生活紧密相关，但最终解决还是离不开已学的理论知识，所以遇到这样的问题，应该先联想到实际问题的具体背景，再将它抽象化，模型化，完成从未知到已知，从实际问题到理论知识之间的转化，也有很多题目看似陌生，但若对其特征、特点、形式进行联想转化就不难发现，它们不过是我们熟悉问题的变形，于是问题也就迎刃而解了。
	四、复查技巧
	做完试题，如果还有时间，决不急于交卷，应认真复查。复查内容包括：⑴检查试卷和答题卡上的姓名、考号、座位号是否已按规定准确地书写（填涂）齐全；答题卡上有无漏涂、错涂（错位错号），填涂的信息点是否清晰，卷面是否整洁。⑵仔细检查有没有遗漏或没有做完的题目，如有就抓紧补全。⑶复查各题的解答过程和结果。如时间已经不多，也就重点复查有疑问的地方。对于选择题，没有足够的把握，不要随意更改已有的结果。论述题和计算证明类试题，着重检查有没有可以补充的计分点和答题的关键步骤。论述题和作文题还应检查基本观点是否正确，有没有错别字、语病和需要补正的标点符号。计算证明题还可检查引用公式是否有错，量纲是否准确一致，计算结果是否与生活实际和常识相悖等。⑷检查试卷和答题卡上是否有与答案不相干的文字或符号。若有，务必擦去。另外，做完试题后，不要东张西望，不要交头接耳，不要偷看或让别人偷看答卷。
	总之，掌握一定的应试技巧，以达到容易题不丢分，中档题尽可能不失分，难题能得多少分就多少分，这是高考成功的一个重要砝码。相信，若你能在考场中做到了这些，一定能取得高考的胜利！ 
	语文
	语文是高考首战，其意义非同寻常。在长达150分钟的考试中，如何发挥自己水平，考出满意的成绩？本报邀请厦门一中高三语文备课组长戴祖武老师为广大考生谈考场应试技巧。
　　时间：一定要注意安排合理
　　语文高考的时间为150分钟，一定要注意合理安排。
	第一卷分值42分，第二卷分值108分。第一卷前6题解答时间宜控制在10分钟之内，小阅读题（现代文）4题选择题用5分钟左右，后面的文言文4道选择题用15分钟左右。第一卷用35~40分钟完成比较合适，这与其所占分值也比较相称。这部分题目相对容易些，应该能腾出一些时间，更好地解答后面题目。
　　作文的分值60分，考生一般不可能只用50分钟完成，时间用得太少，构思、行文过于仓促，文字会比较粗糙，不容易出彩。
　　现代文阅读：掌握答题技巧
　　现代文阅读题目的分值18分，一般要花上20分钟去解答。
	前面的基础题是考生平时积累出来的语文修养，但从阅读和文言文开始，就需要综合能力和技巧性的解答，这里给考生一些建议，让每个考生能更科学的得分。
	文言文阅读答题方略
	一：了解大意1、通读全文。从文体特点入手推测上下文语意。2、借助选项。第1卷中，有些选项提供了“正确答案”。那些正确选项，正好可以作为答题的“已知条件”。3、一一对应。翻译原则上是要求直译，包括用词造句的特点和所采用的表达方式。
	二：攻克关键词语1、牢记虚词。高考要求考查的文言虚词共18个。2、利用积累。文言实词较多，不大可能“速成”，这就要利用积累来解决问题。3、合理推测。绝大多数词语在具体的语言环境中，其中意义是单一的。
	三：掌握常见方法1、留：保留文言基本词汇和专有名词。2：补：现代汉语双音化，文言文中的一些单音节词要补成复音词。如：奚足以语文(谈论文章)事？3、换：古今异义的词语，要换成现在的说法，通假字要译为本意。4、删：文言文中有的虚词，现代汉语中已经没有与之相当的词，可删去不译。5、调：古代汉语的特殊句式和词类活用，要按照现代汉语的语法要求调整过来。6、贯：修辞现象、委婉说法、用典等，要灵活处理，使译文贯通。如“庙堂”、“七庙”、“藩篱”、“布衣”、“会猎”、“更衣”等。
	诗歌鉴赏答题方略
	一：整体理解诗歌1、从诗题入手：2006年全国卷I：《题竹石牧牛》并引，从题目，你可以初步判断出这是一首题画诗。“竹石牧牛”是画名，也应该是画面内容的概括。2、从诗人入手：近年来，考查“熟悉的作者陌生的诗”较普遍，解读时既要从诗人入手，也要考虑特殊情况。3、从注释入手：借助注释，对诗歌的理解就轻松多了。4、从诗句入手：这是关键，前面的三项，都是为此服务的。
	二：了解手法风格诗歌常见的手法有借景抒情、寓情于景、情景交融、直抒胸臆等；诗歌常见的风格有含蓄委婉、清新自然、飘远闲逸、沉郁顿挫等。知道这些术语有助于在进行文字表达时达到“雅”的要求，但就高考而言，整体理解诗歌，做到“信”和“达”才是关键。
	三：掌握常见意象诗歌常见的意象，表现离别和游子情感的有杨柳、长亭、孤帆、驿路、浮云等；表现思乡之情的有羌笛、竹笛、羌管、寒蛩、蟋蟀等；表现田园风光的有牧童、老牛、炊烟等；表现凄凉悲愁主题的有大风、长云、寒霜、飞雪、苦雨等。
	文学作品阅读答题方略
	一：审准题干，关注全文2007年二模第18题题干：阅读文章开头，并结合全文概括出这片树林的特点。但答题情况不容乐观，大部分考生只得2分。因为“色彩丰富”与“气味芬芳”，要关注全文，几乎没有考生答出。
	二：寻找规律，规范答题主观题答案客观化，是高考命题的一条潜在规律。一些关于表达方式、语言辞格等方面的题，表现上看来没有什么规律可寻，其实不然。如一模文学作品阅读，散文中的描写，一般不说“环境描写”，说“推动了情节的发展”就更不对了。而二模卷中作者对叶落姿态的描写细致入微，还运用了比喻、拟人等修辞手法，突出了落叶告别树枝的从容美丽，从而突出落叶面对自身消亡的平静从容。
	三：避免误区，提升能力常见的误区有：没能准确把握文意；审题不仔细；缺乏概括能力，不善于抓住关键句和关键词来解题；完全抄录原文；没能领悟命题意图等。复习应着眼于整体把握能力、重要信息的提取和整合能力的提高。

	作文答题方略
	一：审题是关键近几年套用、死记、抄袭的作文很多。与舞弊试卷相邻学生作文雷同区别明显的是——不同的学生作文背后有一篇相同的范文。因此，审题被当作是否当场写作的证据之一。
	二：题好一半文从温州市模拟考试的情况来看，一模题目多为《我看农民工》《农民工之我见》等，像《他们都叫我阿花》、《城市的另类人群》等，则少之又少。要拟一个吸引阅卷者眼球的题目，让他们疲劳的眼睛闪亮起来。
	三：不做局外人一模作文《农民工》这个话题，有的扩展原材料，泛泛而谈；有的是领导发言型，类似政治论述题型写作。二模作文《一阵子与一辈子》这个话题，有的只是空发议论；有的狭隘地把个人高考前一阵子奋斗与自己的前途结合起来。
	之四：盘点材料库材料要好，要新。要做有心人，作文时将直接的和间接的生活经验用上去。
	五：思想要深刻相当多的同学在作文中表现出思想苍白的毛病，有的甚至显得十分幼稚。有的同学则触犯我们的道德底线，为李鸿章翻案，为希特勒鸣冤，甚至声称“我要做恶人”，这样的作文想及格是不大可能的。立意正确，有一定的思想深度；表现真情实感，表达也不错，才是好作文。
	六：天然去雕饰有的语言过于华丽，把内容和主题都淹没了。有的不顾文体，写成“四不像”。有的还加上插图，有故意作标记的嫌疑。我们主张踏实作文、真实作文、朴实作文。
	七：避免老误区一是力避病句和错别字。二要力避隐晦，巧妙点题。三要力避知识性错误，不要张冠李戴。四要力避不规范答题。网上阅卷，阅卷老师无法调阅非自己阅读权限外的试题，必须在规定的区域内答题，过去那种“下面见某页”的答题习惯必须纠正。
  
	数学 
	通过历年高考的试题的启发，我们总结出高考数学的答题技巧和策略。
	一、历年高考数学试卷的启发
	1.试卷上有参考公式，80%是有用的，它为你的解题指引了方向；
	2.解答题的各小问之间有一种阶梯关系，通常后面的问要使用前问的结论。如果前问是证明，即使不会证明结论，该结论在后问中也可以使用。当然，我们也要考虑结论的独立性；
	3.注意题目中的小括号括起来的部分，那往往是解题的关键；
	二、答题策略选择
	1.先易后难是所有科目应该遵循的原则，而数学卷上显得更为重要。一般来说，选择题的后两题，填空题的后一题，解答题的后两题是难题。当然，对于不同的学生来说，有的简单题目也可能是自己的难题，所以题目的难易只能由自己确定。一般来说，小题思考1分钟还没有建立解答方案，则应采取“暂时性放弃”，把自己可做的题目做完再回头解答；
	2.选择题有其独特的解答方法，首先重点把握选择支也是已知条件，利用选择支之间的关系可能使你的答案更准确。切记不要“小题大做”。注意解答题按步骤给分，根据题目的已知条件与问题的联系写出可能用到的公式、方法、或是判断。虽然不能完全解答，但是也要把自己的想法与做法写到答卷上。多写不会扣分，写了就可能得分。
	三、答题思想方法
	1.函数或方程或不等式的题目，先直接思考后建立三者的联系。首先考虑定义域，其次使用“三合一定理”。
	2.如果在方程或是不等式中出现超越式，优先选择数形结合的思想方法；
	3.面对含有参数的初等函数来说，在研究的时候应该抓住参数没有影响到的不变的性质。如所过的定点，二次函数的对称轴或是……；
	4.选择与填空中出现不等式的题目，优选特殊值法；
	5.求参数的取值范围，应该建立关于参数的等式或是不等式，用函数的定义域或是值域或是解不等式完成，在对式子变形的过程中，优先选择分离参数的方法；
	6.恒成立问题或是它的反面，可以转化为最值问题，注意二次函数的应用，灵活使用闭区间上的最值，分类讨论的思想，分类讨论应该不重复不遗漏；
	7.圆锥曲线的题目优先选择它们的定义完成，直线与圆锥曲线相交问题，若与弦的中点有关，选择设而不求点差法，与弦的中点无关，选择韦达定理公式法；使用韦达定理必须先考虑是否为二次及根的判别式；
	8.求曲线方程的题目，如果知道曲线的形状，则可选择待定系数法，如果不知道曲线的形状，则所用的步骤为建系、设点、列式、化简（注意去掉不符合条件的特殊点）；
	9.求椭圆或是双曲线的离心率，建立关于a、b、c之间的关系等式即可；
	10.三角函数求周期、单调区间或是最值，优先考虑化为一次同角弦函数，然后使用辅助角公式解答；解三角形的题目，重视内角和定理的使用；与向量联系的题目，注意向量角的范围；
	11.数列的题目与和有关，优选和通公式，优选作差的方法；注意归纳、猜想之后证明；猜想的方向是两种特殊数列；解答的时候注意使用通项公式及前n项和公式，体会方程的思想；
	12.立体几何第一问如果是为建系服务的，一定用传统做法完成，如果不是，可以从第一问开始就建系完成；注意向量角与线线角、线面角、面面角都不相同，熟练掌握它们之间的三角函数值的转化；锥体体积的计算注意系数1/3，而三角形面积的计算注意系数1/2 ；
	与球   球有关的题目也不得不防，注意连接“心心距”创造直角三角形解题；
	13.导数的题目常规的一般不难，但要注意解题的层次与步骤，如果要用构造函数证明不等式，可从已知或是前问中找到突破口，必要时应该放弃；重视几何意义的应用，注意点是否在曲线上；
	14.概率的题目如果出解答题，应该先设事件，然后写出使用公式的理由，当然要注意步骤的多少决定解答的详略；如果有分布列，则概率和为1是检验正确与否的重要途径；
	15.三选二的三题中，极坐标与参数方程注意转化的方法，不等式题目注意柯西与绝对值的几何意义，平面几何重视与圆有关的知积，必要时可以测量；
	16.遇到复杂的式子可以用换元法，使用换元法必须注意新元的取值范围，有勾股定理型的已知，可使用三角换元来完成；
	17.注意概率分布中的二项分布，二项式定理中的通项公式的使用与赋值的方法，排列组合中的枚举法，全称与特称命题的否定写法，取值范或是不等式的解的端点能否取到需单独验证，用点斜式或斜截式方程的时候考虑斜率是否存在等；
	18.绝对值问题优先选择去绝对值，去绝对值优先选择使用定义；
	19.与平移有关的，注意口诀“左加右减，上加下减”只用于函数，沿向量平移一定要使用平移公式完成；
	20.关于中心对称问题，只需使用中点坐标公式就可以，关于轴对称问题，注意两个等式的运用：一是垂直，一是中点在对称轴上。
	四．每分必争
	1.答题时间共120分，而你要答分数为150分的考卷，算一算就知道，每分钟应该解答1分多的题目，所以每1分钟的时间都是重要的。试卷发到手中首先完成必要的检查（是否有印刷不清楚的地方）与填涂。之后剩下的时间就马上看试卷中可能使用到的公式，做到心中有数。用心算简单的题目，必要时动一动笔也不是不行（你是写名字或是写一个字母没有人去区分）。
	2.在分数上也是每分必争。你得到89分与得到90分，虽然只差1分，但是有本质的不同，一个是不合格一个是合格。高考中，你得556分与得 557分，虽然只差1分，但是它决定你是否可以上重本线，关系到你的一生。所以，在答卷的时候要精益求精。对选择题的每一个选择支进行评估，看与你选的相似的那个是不是更准确？填空题的范围书写是不是集合形式，是不是少或多了一个端点？是不是有一个解应该舍去而没舍？解答题的步骤是不是按照公式、代数、结果的格式完成的，应用题是不是设、列、画（线性归化）、解、答？根据已知条件你还能联想到什么？把它写在考卷上，也许它就是你需要的关键的1分，为什么不去做呢？
	3.答题的时间紧张是所有同学的感觉，想让它变成宽松的方法只有一个，那就是学会放弃，准确的判断把该放弃的放弃，就为你多得1分提供了前提。
	4.冷静一下，表面是耽误了时间，其实是为自己赢得了机会，可能创造出奇迹。在头脑混乱的时候，不防停下来，喝口水，深吸一口气，再慢慢呼出，就在呼出的同时，你就会得到灵感。
	5.题目分析受挫，很可能是一个重要的已知条件被你忽略，所以重新读题，仔细读题才能有所发现，不能停留在某一固定的思维层面不变。联想你做过的类似的题目的解题方法，把不熟悉的转化为你熟悉的也许就是成功。
	6.高考只是人生的重要考试之一，其实人生是由每一分钟组成的。把握好人生的每一分钟才能真正把握人生。其实真正的高考是在你生活的每1分钟里。

	英语
	高考英语要想取得高分，除了平时的积累和努力，我们还需要做到以下3点：
	准备工作要充分
	带好2B铅笔两支以备用，质量好的软橡皮；
	涂答题卡必须反复核对，绝不出错。涂的过程中不要空格，以免错位，造成重大损失。
时间控制有原则
	每年高考下来，许多考生反映时间不够。如何在120分钟有效地完成，我们要严格地控制时间。
	1、一般分三块：第一块，听力20分钟，单项填空10分，共30分钟。（听力的时间没法改变。但单项的时间我们可以灵活处理，比如发下试卷后，在做听力之前我们可以浏览试题，这时不能动笔，可以用手指做标记。听力完后，马上转涂在答题卡上。可以把这个节约的时间用在后面的写作或阅读上）
	第二块，完型填空20分钟，阅读理解35分钟，共55分钟。
	第三块，改错10分钟，写作20分钟，共30分钟。（为了保证质量，写作最少不低于20分钟）
	还剩下5钟用于检查核对。有些考生做题过希望多留时间来检查，往往得不偿失。
　　2、有的考生习惯把阅读理解全部或部分放到最后做，这也是可以的，但在时间安排上要有原则：听力、单项、完型填空应该在50分钟内完成；改错、写作所需的30分钟不可少。
　　做题技巧有讲究
	高考英语要想取得好成绩，答题技巧很重要。答题顺序不一定按题号进行。可先从自己熟悉的题目答起，从有把握的题目入手，使自己尽快进入到解题状态，产生解题的激情和欲望，再解答陌生或不太熟悉的题目。若有时间，再去拼那些把握不大或无从下手的题。这样也许能超水平发挥。
	一、单项选择  
	虽然在整篇试卷中占的分值最少，但此题做得是否顺利，直接影响后面的做题心情。而近年来单项填空的命题特征：知识覆盖面广、境地位突出、交际性原则明确、试题题干新颖、迷惑性较大、灵活性较高       
	所以要取得此题的高分，我们要掌握一定的解题技巧：还原法，排除思维定势、克服汉英差异、注意题干惯性 、区分形近义近词、 弄清语言环境
	（一）、还原法
	题干以省略句，疑问句，被动句，倒装句，强调句或使用从句等形式，避开考生所熟悉的陈述句结构，从而达到加大难度。我们以例题来说明：
	<pre>Eg: To all of you _____ the honor for the success． 
        A．belongs to          B．belong to 
        C．belongs              D．belong </pre>
	分析：一看这个题，我们就知道考的是belong to 这个短语。做题的关键在于断定主语，有的同学认为all of you 是主语，就毫不犹豫地选了B. 其实，这是个倒装句，还原后为：The honor for the success belongs to all of you.答案是C。
	解题决窍：
	将不熟悉的疑问句，倒装句，被动句，强调句等还原为熟悉的陈述句；也可将残缺的部分补出或将多余的部分删除。 
	（二）、除思维定势
	利用思维定势的影响来设题，这是最容易让我们上当的题。因为我们背记了许多语法规则，词汇，词的固定搭配和句子结构等，做题时只注意这些熟悉的语法规则，结构和局部固定搭配，往往在没有完全弄清整个题干意思是什么就作出了选择，结果当然出错。
	Eg: 1.I’m sorry I can’t help _____ the floor of the classroom.
		A. sweeping     B. swept     C. to sweep   D. to sweeping
	分析：can’t help doing（情不自禁做什么）是我们熟记的短语。但注意的是I’m sorry，不能帮忙，要用can’t help to do sth.
	2.Do you have any idea of the reason _____ he referred to？ 
    A．that B．where C．why D．when 
	分析：一些同学误选了why . reason 做先行词，引导词一般用why。但我们要注意到从句中缺宾语，why 不能充当宾语。应该选A。
	解题决窍：
	正确理解句意，避免定势思维。在学习过程中，尤其是复习阶段，我们应就一些常见的、重要的词、词组及句型加以反复训练，以加深印象，以避免思维定势的干扰。
	（三）、克服汉英差异
	英汉在表达习惯，思维方式等方面具有很多不同，命题者常利用汉英差异出题。如汉语的“参加”在许多情况下都适用，如参加会议，参加考试，参加解放军等，而在英语中则因不同的宾语用不同的动词，如: take part in the celebration, attend a meeting, join the army, take an exam, join in a discussion 
	例如：.– It’s getting late. I\'m afraid I must be going now.
	　     - OK. ______ .（2004全国卷）
	　    Ａ．Take it easy    B. Go slowly       C.   Stay longer    D. See you
	分析：A, B, C 都是中国的汉语表达。按英语的表达习惯应选D.
	解题决窍：
	留心英汉表达差异 ,平时要多读﹑多比较﹑多归纳，尽量避免Chinglish。
	（四）、注意题干惯性
	此种类型的题多以对话形式出现，我们答题往往会借助原题干的动词时态和结构等来判断选项，结果造成错选。
	Eg:. --You haven\'t been to Beijing, have you?
	--_____.How I wish to go there!
	A. Yes, I have    B. Yes, I haven\'t    C. No, I have  D. No, I haven\'t
	分析：从后面的How I wish to go there!，知道是没有去过北京。根据英语表达，应该选D（是的，我没有去过）。
	解题决窍：
	1）补全对话；
	2）分清角色。由于这种试题多出现在对话题中，答语往往较简洁，多有省略，拿不准时，应将答语补充完整。另外要分清问答语气不同所使用的情态动词也不同，注意汉英不同习惯的表达。
	（五）、分形近义近词
	把相似、相近的词语或结构放在一起作为干扰选项，若我们基础知识掌握不牢就难于区分。例如：
	1. The films made by Disney ______ all over the world.
	     A．are used to show           B．are used to showing 
	     C．used to be shown          D．used to show 
	分析：此题是检测be used to do, be used to doing, used to do 的用法。句子缺谓语动词，而且要用被动，选C。
	解题诀窍
	1）明确词意   所选答案要符合句子意思；
	2）归纳比较 平时要特别重视收集归纳比较同义词、近义词和相似词的异同，牢记它们的用法。
	（六）、弄清语言环境
	命题人在题干中不明确将语言时间或空间背景标示出来，而是比较巧妙地隐含在句子中，稍不注意就会错选。例如：
	－Hey, look where you are going?
	－Oh, I\'m terribly sorry.＿＿＿．
	　    A. I‘m not noticing　　　　 B. I wasn\'t noticing
	　    C. I haven\‘t noticing　　　  D. I don\'t noticing
	分析：“I”回答的时候已经注意了。是刚才“你“说的时候没注意到。选B。
	解题诀窍
	1）身临其境，揣摩意图 特别是对付考查时态的试题更要将自己置身于所提供的背景之中，同时注意揣摩命题者的意图；
	2） 认真分析题干里所隐藏的信息  如前后动词的时态以及那些貌似与题目无关的信息。
	二、完形填空
	命题趋势：近年来完形填空突出语篇；试题型稳定，选项独具匠心；辨析词义，以实词为主；记叙文为主，夹叙夹议，且第一局不设空；生词量有增无减；长句增加，句式灵活，结构复杂
	灵活的解题技巧：照应 ，瞻前顾后联系全文；积累，掌握固定搭配的用法与同义词的辨析；分清逻辑关系，注意文中分类、对比、从属、并列等关系所用的词语；化简句子，突破长句的理解；充分利用你的常识
	具体做法：第一遍粗做，大概看一遍文章，可确定很少一部分的选项；第二遍仔细阅读，几乎所有的选项都能做出来，第三遍再仔细阅读，认真检查选项，把个别遗留问题解决。
	三、阅读理解
	命题趋势：对语篇领悟能力的检测仍是高考的重点和基本点，选材更趋多样化、现代化和生活化，突显语言与文化相结合的特点 ，适当降低读速及难度要求，高试题的信息含量，体现新课程的理念 ，阅读材料更趋于“原汁原味”，设问方式更加深入 
	阅读考试技巧：
	首先，不要改变自己的阅读习惯；有的考生先看题目后看文章，有的是先看文章再看题目，你平时怎么练，考试就怎么做。
	　  其次，英语阅读最关键的是集中注意力。如果在阅读时注意力集中不起来，那么上下文的理解，之间的因果联系，还有时间关系就把握不清楚，而且印象也不深刻，在做题时，往往又要倒回去再阅读，这样不仅会占用很多时间，而且获得的信息也不是很准确。
	具体做法：做阅读时最好一边读一边将认为重要的部分划下来，这样做题时容易找到依据，节省时间，正确率也高。而对于长的文章，可以先读题，带着问题找答案。特别要注意问题中一些特别的词，如not、except等，考生在考试紧张的情况下最易发生粗心的情况。
	四、短文改错
	首先做题要讲究规范，一定按要求改。做时先将全文通读一遍，弄清文章大意；判断对错不但要从本行、本句考虑，还要顾及全文；如感觉一行有两处错，应将较有把握处改正；每行无论多词、缺词或错词，做题时只能动一个词。高考改错题允许不设正确行，若有只有一行；错误设在拐弯处和起首处最容易被忽略。
	五、书面表达 
	命题趋势：命题式作文，半开放式，校园词汇要抓紧，环保题材要关注，低碳生活(a low-carbon lifestyle)是热点
	写作要注意留够时间，至少需要20分钟。仔细审题至关重要，仔细研究所提供的文字和图画(图表)材料和作文要求，分析、提炼要点，理顺要点，确立基本的写作思路，不要忽略任何一个词，关键词更不能遗漏，构思好写几个方面，缺一不可；一般分为三段，有头有尾，比较完整；　　
	在正式写作前一定打好草稿，正式写作时应注意卷面整洁，不可东涂西改，因此失分。
	覆盖所有的语言要点。 内容要点可用不同  方式表达。对紧扣主题的适当发挥不予扣分。
	应用词汇和语法结构的数量和准确性。值得注意的是 语法结构或词汇方面虽有些许错误,  但为尽力使用较复杂结构或较高级词汇所致;
	具有较强的语言运用能力，避免汉式英语
	亲爱的同学们，以上是我多年的高考教学答题经验，希望能给大家在2011年的高考中有所帮助，助大家能正常甚至超常发挥，实现人生的梦想。
	最后祝愿大家在2011年的高考中取得辉煌成绩！
	
	文综
	有人说，高考是“六分知识水平、三分心理状态、一分运气”。考生应做好考前的心理准备。在心理学理论中有一个定律：随着考试焦虑水平的增加，个体积极性、主动性以及克服困难的意志力也会随之增强，会对学习、考试效果起到促进作用；因此考生在走进考场之前或进入考场之后，稍微紧张是很正常的现象。
	高考文综的有效时间只有150分钟，争取时间的最大利用价值，是分值体现的基础条件。这就需要把整份试卷当作一个整体来作宏观的考虑，审定重点，把握难点，科学而合理地安排其中的一分一秒。
	先找出自己非常熟悉的送分题马上下手，不管是在试卷哪一部分，做完这些送分题，考试信心就起来了，思维也活跃起来，然后再去解答中档题就容易打开思路，这样就有80%的胜利在握，因为卷面中低中档题占80%的分值。最后再一鼓作气去钻研剩下的拦路虎——难题，心里当然从容又冷静。
	一, 做选择题时，要仔细阅读题目，一般要相信第一印象，避免在某一选择题上花太多的时间。在第一时间无法判断时，先选择一个答案，然后在该选择题做上记号，在完成整张试卷以后，专门检查有记号的问题，即使没有时间了，也不至于漏掉。在这里要特别注意，一般不要检查未做记号的问题，因为经过两个小时的考试以后，学生的判断力不见得比第一判断力要好。（时间一般为30---45分钟）　
	具体方法
	1．应对客观性试题（单选）强调4个环节：
	①审题肢-------排谬法（排错法）
	②审题干-------主旨，主体，客体，谁与谁的关系　　
	③审题干与题肢的关系：比较正确选项的区别；带着区别对照题干主旨，挑出最佳选项。　　
	④反代，阅读，从中体味逻辑性和语言的通顺性。这是客观题验证的必要手段。
	注意：感觉有两个或两个以上的选项都符合题目要求怎么办?
	首先，一定要领会题干的中心意思或总体的逻辑关系，然后比较各选项，只有与题干的中心意思联系最直接、最贴近的才能选，不能作无限延伸。特别提醒，这是最佳选择。不是所有符合题意的都可以选。如果仅仅与题干中的某一部分、某一层次的意思吻合，则不能入选。
	2正确涂卡与核查。
	要注意正确标记选定的选项，要保持试卷整洁，不要乱涂乱画，防止自己最终也搞不清楚究竟选择哪个答案；选择题做完后，要及时涂卡，并进行仔细核查；核查无误后，再做非选择题。涂完放置在合适位置。如果你没有先填涂答题卡，一般来说，监考教师提醒—还有15分钟，你就必须停下来答主观题，第一要紧的是涂卡，这太重要了。
	解答选择题的注意事项
	平时要养成良好的审题做题习惯。在前面叙述中已经涉及到一些注意事项，下面再强调几点：　　
	1．要仔细全面阅读，不要匆匆浏览，未看清就作答。　　
	2．要认真推敲，不要眼高手低，急于答题。　　
	3．要干净利索，不要拖泥带水，纠缠不休。　　
	4．要把握节奏，掌握时间。　　
	5．要准确标记，不要乱涂乱画。　　
	6．要及时涂卡，检查核对。　　
	特别提醒，一般来讲，高考文综政史地三科总是有一科要显的难一点，这可能是由于你的学科能力，或者是高考文综平衡难度的要求，这就要求我们的学生，对这一部分特别的谨慎，对这一部分大多数题，看一遍不怎么懂，不要发慌，在看一遍，就懂了，谨慎判断，正确率会大大提高。　　
	二主观性试题　　
	在解答主观题时，一定要先读问题，再读材料，这样会让你有效提取材料中的信息，同时还能节省考试时间。另外，评分标准的弹性空间增大。即文科综合考试只存在答题效果的差异问题，而不存在答不出内容的问题。当你无法用记忆中的知识答题时，不妨像对待作文一样来对待该问题。写字速度应控制在每分钟35个以上。　　
	具体方法--审题要慢，入题准确，理清思路，构建答案，看分值答题，做题要快，要点化，序号化和段落化，注意书写。　　
	1审题（时间可稍长）　　
	回答论述题，关键在于审题。审清材料和题目的设问，就跟语文的作文审题一样，必须吃透题意，从材料中提取有效信息，看清题目的设问，弄清题目要求回答的中心问题究竟是什么（题目究竟考察课本中的什么基本概念、基本原理、基本观点），以免走题，造成答非所问的失误。　　
	审题时可以首先把该背景材料以及设问的问题分成若干个层次或几个小问题分别进行思考。　　
	首先，判断题型（7种）1."体现型"2."反映型"3."为什么型"4."怎么办型"5."意义型"6."认识型"7."启示型"（遇见没见过的题型要转化为熟悉的题型。）
	其次，理清答题思路，即如何表达。　　
	2构思，找准答题的切入点，主体，客体，政治常识，经济常识，哲学常识。要搞清用什么原理（单个原理还是多个原理）进行表达。　　
	3作答　　
	把该回答的问题理清思路以后，就可以动笔作答了。作答时要注意把它们分成几个自然段，以要点化的方式，正确运用学科语言（学科术语），认真工整地书写（要书写清楚），将答案准确完整地表达出来。
	作答（答题）要求：　　
	①要有针对性，即答题思路要正确，要针对题目的设问作答，不要答非所问。　　
	②要有逻辑性，即先答什么，后答什么；先说那句话，后说那句话。　　
	③要有层次性，要层层分析，大的层次包含哪些小的层次。　　
	④要点化，即一定要用阿拉伯数字清楚地表明答题要点，使人对你的答案能够一目了然。　　
	⑤全面化，答题要点要全面，不要遗漏答题要点。　　
	⑥规范化，包括书写规范和语言表达规范。书写规范主要是指书写认真工整，清楚明白；用语规范是指要正确运用学科语言、学科术语来答题。我们要准确使用书本语言，学科语言（课本中的基本概念、基本原理、基本观点）答题，一般不要使用自己创造的或社会上的语言；语言要简洁明了准确。　　
	就政治学科而言，必须明确主观题高考答案由三大要件构成的：一是理论部分（观点、原理），要求准确选择与解题有关的基础知识，而且陈述要准确、简洁。二是论述题部分,即结合点、切入点连接问题。要求在论述过程中，把学到的知识和题目材料所对应部分挂起钩来，或是用理论分析材料，或从材料中提炼出观点，或用观点分析材料，或用材料论证观点。总之两者要有机结合，顺理成章。同时要注意做到：层次清楚，条理分明，详略得当，重点突出。三是小结部分。在小结时，或针砭时弊，或表明态度，或点明意义。这些都要从题意出发，点到为止。　　
	近年的高考试题中尤其是主观性命题，大多通过运用新材料，设置新情境来考查学生综合分析和解决问题能力。这就要求学生在审好题的基础上进行信息筛选，找准关键词，找出答题的依据和切入点；寻找试题与课本的关联点，作为解题的依托；要恰当地使用政治术语，条理清楚、逻辑严密。这提醒我们平时不仅要牢固掌握教材语言，而且要关心时事。因为高考答案一般由三部分语言组成：教材性语言、时事性语言、试题材料性语言。所以，要适当地记忆和掌握一些党和国家领导人的重要讲话内容以及党和国家重要会议，以便在答题时运用。　　
	二、如何指导学生规范答题：　　
	1、把答题卷上该小题规定的空格处写得比较满为好，字要写重一些（有不少卷子字写的太轻，扫描效果就不好）。　　
	2、写了就得分（1-2分），高考阅卷很少给0分，从有效率而言，即使该生写得不怎么对，给1-2分则为保险分。　　
	3、写错别字，一般不扣分，一是因为毕竟不是语文学科，且没有特别严格的要求，二是错别字一扣分，则均分就下降很多。　　
	4、得高分必须：a把握关键词（阅卷过程中主要看关键词采点为主）；b讲究答题的顺序，讲究格式，体现清晰的思维，而没有太多的废话；c字要写清楚（我评的14分题有学生得12-13分的，10分题有学生得10分的）。　　
	对不同层次学生的答题规范的要求　　
	（1）对好生：思维清楚逐一回答，把握好关键词，字要写好，答得感觉清楚了就可以，不一定要写得太多，平时训练中，要逐步地引导学生答案由答得多到答得清楚。　　
	（2）对大多数中档生　　有把握的答在前面（采点），不是特别有把握的写在后面（结合采意），适当必要时也可以摘抄材料中原文或将前面答的重复几句（可能有重复采点给分的情形），总之要写得比较满，字要写清楚，但似乎从阅卷效果而言，并不要求写得特别清楚，字写得又好又清楚，但内容不对，反而让阅卷老师一目了然，给出低分。　　
	（3）对学困生而言　　鼓励他们要答题，而且要写得比较满。实在不会写，可以摘抄材料中原文，如36题第1小题（10分）有不少学生摘抄原文，得6分，该题平均得分只有3.8分；我们平时考试中对学困生答题，而采用鼓励的办法，写了就得分（1分），写得较多的则给2分，这样可以提高学生答题的信心。有时候学生懂了，答题的意思到了，讲大白话也可以得分（而我们平时扣分较严），师大老师的解释是学生不容易，高考扩招了，学生就这个水平。　　
	（4）高考阅卷主要是采点，你写错了不扣分，写对了就给分，讲白了，就在你答案中找符合细则的，看到关键词（话）就给分，所以要教育学生答题，扬长而没必要避短，我们以往总教育学生要扬长避短，答案中不要有明显的破绽和失误，真不清楚的就不写，现在看来，要鼓励学生大胆写。　　
	（5）答题时如果学生写的不对就用两道线扛册掉，在下面重写，不影响评卷，如果写满了，则在空白处写上关键词（话），如36（3）WTO改革开放、主动、被动写出来，就得8分。绝不使用胶带等，用了胶带后再写的会出现重影，简直看不清楚。　　
	总的来说—答文总主观题的技巧是　　
	1．规范答题，在答题框内答题　　
	2．即使不会也不要空，答了就有分　　
	3．审题要慢，可以先看问题，带了问题仔细看懂材料，作答要细致，看清楚要几问，分别回答，暂时不会的可以留一定的空格。　　
	4回答要讲究要点化，序号化，段落花。　　
	5要点全面，思维要开，尽可能多答几点—“广度第一，深度第二”　　
	6要学会看该题的分值答题，看分值的大小组织答案，1-2分就一，两句话，不必要展开，可以说你答的每一句话都可能得分。　　
	7要合理安排好答题的空间，卷面清晰很重要。　　
	8要合理安排好答题的时间，要通过平时的考试去训练自己，正式大考时，监考教师会有“15分钟”的提醒，这时你如果还没有涂卡，就必须去涂卡了。一般讲，全部完成后还余10分钟左右为宜　　
	9真正拿捏不准的选择题，就相信你的第一感觉，不要轻易的去改答案　　
	10字不一定要求写的太好，但是一定要清楚工整，主观题讲究一遍完成，不要轻易划掉。
	理综
	一、考前准备
	理综特点：理科综合实现拼盘式考试，基本不会出现跨学科综合；重点考查各学科的重点知识、主干知识和基本能力。
	1、以本为纲，关注查漏补缺
	（1）回归课本，关注重点、疑点和盲点；
	（2）浏览试卷，关注热点、冷点和错点；
	（3）以本为纲，关注串线、连面和织网；
	（4）以学为本，关注过程、方法和态度。
	2、立足学科，重现知识网络     
	（1）立足学科，重现知识网络；     
	（2）加强记忆，强化知识技能；     
	（3）回归试卷，留意解题规范；     
	（4）关注审题，重视准确解题。
	3、重视实验，提高应考能力    
	（1）回顾课本重点实验原型，重现当时实验情景。     
	（2）重视简单实验设计试题，提升创新实践水平。     
	（3）讲究文字表达规范要求，尽可能提高得分率。
	4、关注热点，重视学以致用     
	（1）关注医药焦点，联系有机物的结构、性质、反应类型，关注化学方程式和有机物官能团及结构简式的书写。     
	（2）关注环保热点，联系卤素、氧族、氮族等元素化合物污染等安全问题。     
	（3）关注重大事件，阅读背景材料，搜集相关信息，联系已学知识，提高分析问题和解决问题的能力。
	二、理科综合答题技巧1、合理分配考试时间  
	（1）生物学约需要25分钟，化学约需要50分钟，物理约需要60分钟，机动时间约需要15分钟。   
	（2）Ⅰ卷约需要50分钟，Ⅱ卷约需要85分钟，机动时间约需要15分钟。
	（3）对大多数考生来说，理科综合考试几乎没有检查时间，所以要坚持“稳中求快，准确第一”的原则。
	2、因人而异，讲究解题顺序     
	了解高考试题的编排原则（由易到难，减少思维转换过程），一般来说按试题的编排顺序来做是比较合适的。但对三科水平差异较大的来说，做题时可先做优势科目，既可先拿到分数，增强自信心，又可为非优势科目留有充分的时间，但要因人而异，考前要稳定一种方式。
	3、讲究解题心智，争取更多分数    
	Ⅰ卷为选择题，分值较高，前13题为单选题，后8题为多选题，相对有一定难度，在做答时一定要稳定心态，速度不宜过快。对于完整叙述型选择题，可快些，但对于不完全叙述型选择题，要认真审题谨慎做答。     
	Ⅱ卷为非选择题，基本上为各学科综合试题。做题时要读懂试题，理清思路，逐一准确完整回答。遇到难题，解题能力强的可继续做下去，但对多数考生来说，可做下标记，先做后面的试题，争取时间以拿到更多的分数。
	4、审清题意，规范解题，避免无为失分
	今年各学科均采用网上阅卷，特别要注意规范解题。然而规范解题的关键是平时的解题习惯、书写规范和克服思维的定势问题。
	审题是解题的关键，审题失误，全盘皆输。从以往的高考评卷情况看，考生应非智力因素造成的失分和审题失误所占的比例最大。一般来说，简单题应阅读两遍；对于题干较长、信息量较大的综合试题，审题应分三步：一是粗读（了解大意），二是细读（构建解题情景），三是选读（排除干扰、挖掘内隐、寻找关系）。遇到似曾相似的“熟题”要谨慎做答。
	5、分类比较，剖析解题失误原因   
	评卷老师常常感叹，这种“无为失分太可惜了”，其实这种失分不是考生“不会做”，而是“做不好”啊！特别要注意今年都是网上阅卷。要想克服这一缺点，应弄清楚这种失误的各种表现，采取对症下药，药到病除。其主要表现：     
	①专用术语不规范，
	②文字表达不严谨，     
	③解题步骤不完整，
	④逻辑推理不严密，    
	⑤计算过程不规范，
	⑥计算结果不准确，
	⑦书写潦草涂改多，
	⑧审题不慎铸大错。
	三、化学科的考试重点、热点和主干知识
	1、重点、热点知识
	（1）物质的组成和变化
	（2）相对原子质量和相对分子质量   
	（3）离子共存和离子方程式书写问题   
	（4）氧化还原反应   
	（5）物质的量及阿伏加德罗常数   
	（6）物质结构及“位、构、性”关系问题   
	（7）化学反应中的能量变化   
	（8）有机化合物官能团、反应类型、同分异构现象
	2、主干知识   
	（1）物质的量及阿伏加德罗常数   
	（2）离子反应和氧化还原反应   
	（3）元素周期律和元素周期表   
	（4）化学平衡实质、特征及勒夏特列原理应用   
	（5）盐类水解及酸碱中和滴定原理   
	（6）碱金属、卤素、氧族、氮族、几种重要金属   
	（7）烃及其衍生物的相互转化关系（同系物、同分异构体、官能团、重要反应类型等）   
	（8）化学反应中的能量变化（重要的营养物质）',
	7 => '<b>引言：</b>
	古时候，有个老翁，家里十分富有。可是他祖祖辈辈都是文盲，他认识的字加起来也只有一点点。不识字做任何事都很不方便，老翁尝够了苦头，决心让儿子念书识字。　　     
	有一年，老翁聘请了一位楚国的读书人教他的儿子认字。第一天上学，老师用毛笔在白纸上写了一笔，告诉他儿子说：“这是个‘一’字。”他儿子学得很认真，牢牢地记住了，回去后就写给父亲看：“我学了一个‘一’字。”老翁见儿子学得用功，看在眼里，喜在心上。第二天上学，老师又用毛笔在纸上写了两笔，说：“这是个‘二’字。”这回，儿子不觉得有什么新鲜了，记住了就回家了。到了第三天，老师用毛笔在纸上写了三笔，说：“这是个‘三’字。”儿子眼珠一转，好像明白了什么，学也不上了，扔下笔就兴高采烈地去找父亲。他见了父亲，连忙得意地说：“认字实在简单，孩儿已经学成了。现在不用麻烦先生了，免得花费这么多的钱请老师，请父亲把老师辞退了吧。”见到儿子这么聪明，老翁高兴地辞退了老师。过了几天，老翁想请一位姓万的朋友来喝酒，就吩咐儿子写个请帖。儿子满口答应了：“行，看我的吧。”老翁看儿子很有把握，就放心地去做其他的事情了。可是过了很长时间，还不见儿子写好，老翁有些急了，就亲自到儿子房里去催促。只见儿子正愁眉苦脸地坐在桌边，纸在地上拖得老长，上面尽是黑道道。儿子正拿着一把沾满墨的木梳在纸上画着，一见父亲进来便埋怨道：“天下的姓氏那么多，他为什么偏偏姓万呢？我借来了母亲的木梳，一次可以写二十多画，从一大早写到现在，手都酸了，也才写了不到四千画，万字真难写呀！”
	<b>方案：</b>
	一、树立理想，把握学习目标
	目 标如航灯，有了明确的目标，学生就会在学习中产生巨大的力量，奋勇当先，永不畏缩。我们从确立学生的学习目标入手，通过主题班会课、故事活动课等途径介绍名人伟人成长事迹，使学生明白，杰出人物之所以能够做出巨大贡献，除了机遇之外，崇高的追求目标和百折不挠的顽强精神，是他们成功的关键，激发学生以他们的先进事迹鞭策自己，自觉树立远大理想和抱负，追求崇高的奋斗目标。在中考前夕，学生忧心忡忡，生怕自己考不上高中，针对这种情况，我进行一次题为“把握命运、前途光明”的主题班会。班会课上，我引导学生朗读名言：“有志者，事竟成，破釜沉舟，百二秦关终属楚；苦心人，天不负，卧薪尝胆，三千越甲可吞吴。”接着，10位同学先后上台讲了：司马迁发愤撰《史记》；闻鸡起舞；越王勾践卧薪尝胆等十个小故事。从这些名人身上同学们深受教育和启迪，明确了“欲成才需先立志，有志者事竟成”的道理，从而产生极大的学习热情。
	二、多种激励手段并用，让学生成为发展的主人
	激励是青少年奋发向上的原动力。它能使懦弱变为坚强，使自卑变为自尊，使消沉变为激昂。所以，我运用各种形式的激励技巧，激起每个学生健康的、积极的动机和热情，促进学生的发展。1、榜样激励
	“榜 样的力量是无穷的”，它比说服教育更具说服力和号召力，更容易引起学生感情上的共鸣，给学生以鼓舞、教育、鞭策，激起学生模仿和追赶的愿望。因此，在进行情感激励的同时，必须施以榜样的激励。在榜样的确立上，首先要重视学生身边的典型树立，班主任要重点对优秀生加以栽培，使之成为班级管理的骨干、学习上的排头兵。同时，加强对班干部、优秀学生进行榜样意识的教育，使之在各项活动中起到模范带头作用。今年中考，我校郑智妙、王国昌等一批同学（全县前100名）考出优异的成绩，为母校争光，很多同学为他们感到自豪，啧啧称赞，我及时抓住这个时机，邀请她们同我班的学生面对面座谈，事后又组织学生写心得体会并择优在班会课演讲，起到良好的激励效应。
	2、能力激励
	有 些学生学习成绩较差，但其他方面如体育、文艺、劳动等可能很突出。教师要充分挖掘他们身上的闪光点，帮助他们正确认识自我，鼓励他们发展个性，发挥特长，要通过各种活动充分发挥他们的潜能，并迁移到学习上，这样常能达到事半功倍的效果。如每学期我组织学生评选“最关心集体的人”、“最遵守纪律的人”、“最尊敬师长的人”、“最乐于助人的人”等，通过评比，一部分中、差生榜上有名，他们感到很高兴，找回自信心，激发了上进心。
	3、语言激励
	心 理学认为，每个人都有渴求被肯定、被赞扬、被称颂的欲望，更何况成长中的学生哪有不喜欢班主任对其关心和鼓励呢？所以班主任要学会赞美学生，要不惜运用赞美之辞，赞美学生的每一个优点与进步，哪怕是不起眼的优点和进步。在批评学生时，要从关心学生的角度出发，进行善意批评，而要在否定中有肯定，寓批评于表扬之中。因而，平常在与学生接触的过程中，我总是亲和地拍拍学生的头，表示颔首或鼓励，在批阅学生作业或试卷时，每发现学生的点滴进步，总会在上面批上 “很好”、“你能行”、“你会学好的”等鼓励性语言。
	4、帮助实现自我努力。
	只 有需要得到满足的学生才有可能出现求知与理解的愿望。但是，即使需要得到满足和发展的学生也不见得努力学习，因为“游手好闲”要比努力工作更自由、更舒服。此外，学生在他们的学习得到各种奖励和肯定前，往往不能独立地判断哪些基本技能是需要掌握的。这就需要教师采用正确的方法，予以疏导和教诲，促使学生明白自己努力的方向。因此教师必须经常对学生的学习予以强化。强化技术包括榜样、模仿、象征性经济奖励等。当然，在使用这样的动机技术时，教师要帮助学生 认识奖励仅是达到目的手段而不是目的本身，以减少其副作用。
	5、强化目标
	心 理学家的实验已经证明了这一点：如果学生经常得到强化，他们的学习就能顺利进行；如果学习的目标太难或太远，那么由于缺乏近期动机，学生的活动可能出问题。因此，当教师要求学生为远期目标而学习时，必须在实现远期目标的过程中，建立一系列的短期目标。比如，有的教师用卡片列出学生所要学习的全部数学技能，当学生完成卡片上的一个目标时，得到一个成绩，当他获得5个成绩时，他就完成了一张目标卡，当他积累了3张目标卡后，他就能用它们换取一个额外的课余活动时间。通过这样的方法，激发了学生学习的动机和兴趣。
	三、正确面对挫折和失败。学会在失败中奋起，在挫折中成长在人的成长道路上，失败与折就像预先为人设下的激流险滩，只有通过它，才能达到成功的彼岸，青少年在成长的过程中，总要经历大大小小的挫折的“磨合期”。美国著名的教育专家保罗博士在纽约中学做过一个著名的实验：学生们在一次活动中失败了，情绪十分低低迷状态下，保罗博士把一杯牛奶打翻在桌子上，并大声说：“不要为打翻的牛奶而流泪。过去的已经过去了，泼掉的牛奶一滴也收不回，再哭又有何用？”于是，孩子们很快从失利中振作起来。
	由于事物发展过程的波动性、偶然性和影响因素的多元性，往往原本稳定的状态被否定、被打破，伴随而生既是客观必然的，也是普遍存在人们社会生活的组成部分，人人都会遇到，关键在于我们怎样认识和对待它。对此，教师要时刻提醒学生：当遇到挫折或失败时，要挺住，不气馁，敢于承认和正视挫折的存在，要有和挫折抗争的精神，学会在失败中奋起，在挫折中成长。去年我班有个学生姚兰兰，由于家庭贫苦她上完初一就辍学外出打工，去年他返校随原班就读初三，第一次月考惨不忍睹，三科成绩在30分以下，她心灰意冷，几乎想放弃学业，这时我向她伸出鼓励之手，帮助她总结经验教训，分析失败原因，重新制定新的奋斗目标，最终他以顽强的毅力克服重重困难，不断努力，以656的高分考上青田石门中学。事实上、生活中的磨难并不都是坏事。平静、安逸、舒适的生活，往往使人安心于现状、沉迷于享受；而挫折和失败却能使人受到磨练和考验，也只有在失败中或经历挫折后我们才能成熟起来，坚强起来。
	四、合理组织竞赛与合作，激发学生的学习兴趣
	高中学生少年气盛，总存在“不愿意输”、“希望取胜”的好胜心。这是一种积极的心理品质，班主任应因势利导开展各种竞赛活动来满足他们好胜心的心理需求。为此，我把班级的学生分为分为四组，分别称为“大秦国”、“大清国”、“大唐国”、“大明国”等四个组别，在平时上课过程中，经常开展多姿多彩的竞赛活动，四组别之间相互竞争、相互比赛，在竞争中寻找差距，在竞争中激发斗志，在竞争中超越自己，为营造一个良好的班集体氛围起到积极的作用。其次，使每一学科都变得生动有趣，使学生具有主动性和实用性。爱因斯坦说过：“兴趣是最好的老师”。因此，我认为，趣味教学的核心问题是：创造一个和谐融洽的师生关系；轻松、愉快的学习环境；采用灵活多变的教学方法，让学生做中学，学中用，从而激发兴趣，学得主动，提高效率。有的学科可能对于每个人来说都是单调无味的，而有的学科则是具有内在吸引力的。如果教师没有计划性的动机策略，就可能使有趣的学科也变得死气沉沉。班级中学习兴趣的缺乏常常导致各种危机。那么如何使学科具有吸引力呢？教师在安排课程计划时，必须考虑一些能够体现积极主动、调查研究、“冒险”、社会交往和应用知识的教学方法。为此应让学生到黑板前解题，到图书馆去寻找学习资料，到实际环境中讲授有关的地理知识。为了让学生自己调查研究，可以建立各种学习中心， 如欣赏中心、阅读中心、科技中心，等等。同时，教师还要发展学生自我指导的学习方法。',
	8 => '<b>引言：</b>
	在动物世界里，猴子是最擅长模仿别人行为的动物。 有一次，猴子妈妈去逛街，买了很多东西，有盘子、碗、一面镜子和小猴子的学习用品。她左手拿着碗和盘子，右手拿着小猴子的学习用品，胳膊底下夹着镜子。可 是没走几步，胳膊就酸了，她换了一下手，左手拿学习用品，右手拿碗和盘子，可是镜子夹在哪里都不舒服，怎么办呢？     
	正当猴子妈妈发愁的时候，一个过路人从身旁经过，她手里拎着一个竹篮，篮子里装了很多东西。“啊！竹篮可以装这么多东西！”猴子妈妈连忙去买了一个篮子，照那个人的样子，把买来的各种东 西放在了篮子里。“篮子可真方便啊！有了篮子就能拿很多东西了。”猴子妈妈自言自语地说。从此以后，篮子能装很多东西就成了猴子妈妈的宝贵经验。有一天，猴子妈妈带着小猴子去果园里摘桃子，由于很多天没有下雨了，桃树都口渴了，一棵棵垂着头，猴子妈妈决定给桃树浇浇水。于是，让小猴子带着篮子，去河边提水。小猴子高高兴兴地提着篮子去了，可是去了很长时间，也不回来。猴子妈妈想：“小猴子一定是在河边贪玩儿了。”于是，她去河边找小猴子。可是到了河边一看，小猴子正在河边一遍又一遍地提水。“猴宝宝，你真贪玩儿！”小猴子见妈妈来了，连忙跑过去，说：“妈妈，我每次都从河里打满一篮水，可是一提起来，就没了。我没有贪玩儿啊！”猴子妈妈根本不相信小猴子的话，说：“人用篮子可以装很多东西，怎么会提不起水呢？我来试试。”说完，就接过篮子到河边提 水。可是，她试了一遍又一遍，结果和小猴子一样没有打上水来。是呀，竹篮怎么能提水呢？
	<b>游戏：</b>
	将下列电话号码读一遍，孩子在纸上写下听到的电话号码。
	例如：家长读8378893 读的时间为每个数字间隔一秒，孩子就马上在纸上写：8378893
	827828  858929  685601  317139  258798 251458        
	8196389  8693528 6330891
	将下列号码听到后  按逆序的方式写下来
	例如：老师说301，学生写下103。
		  从3位数开始，逐渐提高。
	452，389，756，436，267，522，423，791
	3846，2175，5276，8429，2985，1673，4892
	6871，29843，48684，59712，87563，48925，67429。
	字母个数可随机增加。
	<b>方案：</b>
	记忆力是智力的仓库，是学好知识、运用知识的基础条件。知识的学习是一环套一环的，对于新知识的学习还要依赖于对旧知识的理解和记忆，如果原来的知识都忘记了，那么新知识的学习自然就很费力气，所以加强记忆很重要。
	　在广大中学生朋友中，记忆力存在四多四少的问题：
	一是集中记忆多，分散记忆少。很多孩子在考试前特别忙，在一定时间内背很多内容，这就是集中记忆。用这种记忆方法记忆的材料在大脑中保存的时间较短，过一段时间就忘了。建议家长提醒孩子每天都要对当天的知识进行复习，把内容分散记忆，加上适当重复，就能把学的知识变为自己的知识，也能减轻考试压力。
	二是单科记忆多，交替记忆少。长时间进行单科材料的记忆，容易引起局部大脑皮层的疲劳，让文科理科交替进行记忆效果会好些。
	三是无意记忆多，有意记忆少。很多孩子对他们感兴趣的学科内容容易记忆，而对于不喜欢的老师，连带其所教的学科内容也不感兴趣，记忆起来特别困难，家长应提醒孩子发现记忆中存在的问题，要增强学习的主动性，用意志力战胜困难。同时要想办法激发孩子的学习兴趣。
	四是机械记忆多，理解记忆少。有些孩子对记忆的材料不理解，理解记忆少。有些孩子对记忆的材料不理解，拿来就念，一字一句地复述，这种机械地去记忆，过不了多久，记忆的痕迹就会消退。再想起来时也只是一鳞半爪，很难连贯起来。建议家长指导孩子寻找事物之间的联系和本质的东西，调动思维，在新旧知识之间建立联系，将会加强记忆。另外把学到的知识列出一个提纲，即把在意义上有关联的事物放到一起来记忆，有利于系统地理解材料。有些知识材料本身可能没有什么意义，但如果给它赋予一定的意义，将很快使乏味的材料容易记了。
	1.增强自信 记忆时最重要的就是要增强自信。无论怎样简单的东西，只有想着能记住才能记住。如电话号码，有的人总是喜欢记在电话薄上，从没有想着记在脑海里，所以，即使经常使用的电话号码也记不住。如果没有自信，脑细胞活动会受到抑制，记忆便会迟钝，这种现象称为“抑制效应”。因此，提高记忆力首先是增强自信。
	人的记忆潜力是无限的。普通人在日常生活中所使用的脑力，仅仅占全部脑技能的几十分之一或几百分之一。而健忘的真正原因往往是信心不足、情绪低落。只有确立信心，给自己记忆以积极的自我暗示，才能把记忆过程变成良性循环。      
	2.培养兴趣 无论什么人，都能对自己感兴趣的事情表现出非凡的记忆力。我们常常发现不少学生对于单词、公式、定理怎么也记不住，却能对歌星、影星的个人资料如数家珍。常常记不住家人生日等琐事的人，却对球赛得分了如指掌。为了提高记忆力，很有必要使自己对所要记忆的对象产生兴趣。有了兴趣，就能提高脑细胞的活动能力，集中自己的精力。俗话说：“只有爱好，才能精通。”当然，对于一些事物要感兴趣可能不是一件容易的事，那就要尽量去找它的吸引人之处。     
	3.明确目标 明确目标就是记忆的对象要明确、清晰，而不能对记忆的东西隐隐约约、含糊不清。是否有明确的识记目的和任务，关系到记忆的效果好坏。如果没有预定的目的和任务，即使多次见过的东西，也不能很好的记忆。只有明确识记的目的和任务，才能很好的集中精力，全神贯注地去识记，从而达到良好的记忆效果。记忆还要有主动性和自觉性。有长远的记忆目标和意图，有明确的记忆对象，还要主动自觉地制定学习和记忆的任务，不把该记忆的东西一拖再拖。      
	4.增进理解心理学研究指出，意义记忆比单纯机械记忆的效果高出8倍，有独特意义的识记效果甚至高出20倍。因为这种理解性的记忆就是通过寻找和建立知识之间的广泛联系，深化对知识的认识，从而达到提高记忆的目的。在进行记忆工作时，要尽可能地理解知识，通过理解形成广泛的知识联系，把新知识融入已经掌握的知识体系中去消化吸收，使之成为自己知识结构的一个有机组成部分。所以在记忆过程中，必须对记忆材料进行多方面的分析、综合、比较、概括，以及和旧有知识挂钩以增进系统化的理解。把握了本质的理解有助于记忆，只有理解了的东西才能长久地留在记忆之中。因此，在怨天尤人、自叹天生记性不如人之前，不妨先检查一下自己是否有过真正的理解。       
	5.掌握规律 记忆有一定的规律，掌握并较好地运用这些规律，就能获得良好的记忆效果；反之，记忆效果就比较差。     
	转化律  记忆中的瞬时记忆、短时记忆和长时记忆具有相互转化的性质。当外界事物进入人们的视觉范围之内，就能使人们产生瞬时记忆，但如果对外界事物稍加注意，就能使瞬时记忆转入短时记忆。那么短时记忆又怎样才能转入长时记忆呢？两者之间需要有一个媒介，就是复述。复述有两种：一种叫机械复述，就是对记忆材料逐字逐句地反复诵读；另一种叫意义复述，就是在理解记忆材料的基础上进行记忆。如果人们对短时记忆中的材料不断复述，就可以使这些材料进入长时记忆，在头脑里保存几分钟、几小时、几天，甚至终生不忘。可见，要使瞬时记忆转为长时记忆，其实不难，只要把握两个中介，即注意和复述。 
	数量律  记忆的效率和记忆的次数有依赖关系，应当注意材料的数量，根据记忆材料在数量上的多少，分别采用全部记忆法、分段记忆法与联合记忆法，就能提高记忆效率。对于较短的材料，如短文、公式、定义、概念等，宜采用全部记忆法，即把材料从头至尾通读几遍，直至记熟为止。对于较长的材料，如长文、长诗、企业或国家概况等，宜采用部分记忆法，即把材料分成几部分，再依次分别读到记熟为止。对于长短适中的处理，宜采用联合记忆法，即把材料通读几遍，然后分段通读和熟记，最后从头到尾通读，直至记熟为止。 
	质量律  记忆与被记忆材料的性质也有依存关系：容易记忆的材料记忆效率高，记忆的效率开始提升得很快，以后就缓慢下来；反之，难以记忆的材料，记忆的效率开始提升得较慢，以后便上升得很快。另外，记忆直观形象的材料要比记忆抽象的材料好些；记忆意义联系不紧密的材料比记忆意义联系紧密的材料困难得多。      
	干扰律  记忆的干扰作用有两种：一种叫前摄抑制，就是前面的记忆材料对后面的记忆材料会产生干扰作用；另一种叫倒摄抑制，就是后面的记忆材料对前面的记忆材料也会产生干扰作用。前后记忆活动中的干扰作用，会抵消人们的一部分精力。因此应尽量避免或减小前后摄抑制对记忆的干扰作用。具体方法是：其一，尽可能不要把内容繁难或相近的材料安排在相邻的时间内进行记忆；其二，两次记忆活动之间应有一定的时间间隔（至少10分钟），这样可以减少前摄抑制的作用，并使大脑得到休息；其三，记忆的形式应多样化；其四，记较长的材料要分段进行，这样每次记忆都有开头和结尾，能减小前摄抑制与倒摄抑制的影响；其五，合理安排时间，早晨起床后不受前摄抑制的影响，晚上睡前不受倒摄抑制的影响。因此，可利用这两段时间记忆难度较大的材料。      
	遗忘律  实验证明，已被记忆的材料，随着时间的推移，其保持率也相应降低，第一天保持77%，过3—4天保持60%，过一个月保持50%，过两个月保持48%，过六个月保持38%……。可见，遗忘与时间成正向关系，时间越长遗忘得越多，另一方面遗忘进程是先快后慢。为了克服遗忘对已经记住的知识的消耗作用，有效复习、加深记忆痕迹、巩固学习成果就是十分必要的。 及时复习。尝试回忆。自我检测。 
	
	记忆力的训练主要学习、工作、生活中，对所学到的每一点知识，所做过的每一项工作，所看到的、听到的每一件事情，如都能赋予记忆的目的，这就是最佳的记忆训练方式。联想训练。默写训练。提问训练。识别训练  以下是针对学习中怎样在学习中复习的一些方法：
	记忆，就是过去的经验在人脑中的反映。它包括识记、保持、再现、回忆三个基本过程。其形式有形象记忆、概念记忆、逻辑记忆、情绪记忆、运动记忆等。 
	记忆的大敌是遗忘。提高记忆力，实际就是尽量避免和克服遗忘。在学习活动中只要进行有意识的锻炼，掌握记忆规律和方法，就能改善和提高记忆力。下面介绍增强记忆的十种方法。 
	1.注意集中。记忆时只要聚精会神、专心致志，排除杂念和外界干扰，大脑皮层就会留下深刻的记忆痕迹而不易遗忘。如果精神涣散，一心二用，就会大大降低记忆效率。 
	2.兴趣浓厚。如果对学习材料、知识对象索然无味，即使花再多时间，也难以记住。 
	3.理解记忆。理解是记忆的基础。只有理解的东西才能记的牢、记得久。仅靠死记硬背，则不容易记住。对于重要的学习内容，如能作到理解和背诵相结合，记忆效果会更好。 
	4.过度学习。即对学习材料在记住的基础上，多记几遍，达到熟记、牢记的程度。过度学习的最佳程度是150%。 
	5.及时复习。遗忘的速度是先快后慢。对刚学过的知识，趁热打铁，及时温习巩固，是强化记忆痕迹、防止遗忘的有效手段。 
	6.经常回忆。学习时，不断进行尝试回忆，可使记忆错误得到纠正，遗漏得到弥补，使学习内容难点记的更牢。闲暇时经常回忆过去识记的对象，也能避免遗忘。 
	7.读、想、视、听相结合。可以同时利用语言功能和视听觉器官的功能，来强化记忆，提高记忆效率，比单一默读效果好的多。 
	8.运用多种记忆手段。根据情况，灵活运用分类记忆、特点记忆、谐音记忆、争论记忆、联想记忆、趣味记忆、图表记忆、缩短记忆及编提纲、做笔记、卡片等记忆方法，均能增强记忆力。 
	9.掌握最佳记忆时间。一般来说，上午9～11时，下午3～4时，晚上7～10时，为最佳记忆时间。利用上述时间记忆难记的学习材料，效果较好。 
	10.科学用脑。在保证营养、积极休息、进行体育锻炼等保养大脑的基础上，科学用脑，防止过度疲劳，保持积极乐观的情绪，能大大提高大脑的工作效率。这是提高记忆力的关键。 ',
	9 => '<b>引言:</b>
	楚国人准备偷袭宋国，进军的线路是渡过澭河抄近道走，以便趁宋国人在没有防备的情况下一举获胜。为了此次军事行动万无一失，楚国精心谋划了整个行动的每一个阶段。先派人到澭河边测量好水的深浅，并在水浅的地方设置了标记，以便偷袭宋国的大部队能沿着标记顺利渡河。不料渡河的那天，澭河水突然大涨，而楚国人并不知道这个情况。部队在经过澭河的时候依然照着原来作的标记渡河。加上又是夜间行军，结果，士兵、马匹大批地进入深水、漩涡中，被湍流的河水冲走。这使楚军措手不及，士兵们呼天喊地，战马被惊吓得竭力长嘶，楚国出征大军一片混乱，简直像地震时无数的房屋倒塌。就这样，楚国军队还未见到敌军就损失惨重，侥幸没死的人也无法前进，只好返回楚国。先前，楚国人在设置标记的时候，当然是正确的。如果河水不涨，他们是可以依照标记渡河的。可是后来情况变 了，由于河水暴涨，水位升高，河水变深了许多，而楚国人在不了解变化的情况下仍按原来的线路渡河，当然很多兵马被淹死或被水冲走了。
	<b>方案：</b>
	是学生大概都一样，没有几个能在一节课的时间里保持做到细心倾听、认真思考和积极举手的。当老师应该都知道，很难在每一节课中都有不同的办法吸引学生注意力，以保证良好的学习效果。关于如何提高学生的学习积极性老师和家长比较重视的事情。
	1、课堂吸引学生。
	要提高学生的学习积极性，应先从老师自身考虑。教师的行为规范、语言艺术、课堂教学魅力等都是吸引学生积极学习最有用的“武器”。虽然本人的这些“武器”不算很“先进”，但对于这样一个新接手的班级，我还是力求在自己的每一节常态课中实现以下三个目标：
	（1）课堂常有笑声。在教学时自然流露的微笑可拉近教师与学生间的距离使师生关系更融洽，学习氛围更和谐。甚至在课堂中对学生范的错误我也希望在笑声中得到有益解决。
	（2）教师语言精练。每一节课都尽量控制自己的语言，自己心中有“三不讲“和”两不重复“，就是：与教学无关的老师不讲；学生会的老师不讲；学生能讲的老师不讲。自己说过的不重复；学生说过的不重复。坚持下来，学生会知道老师讲的每一句话都很重要，都要认真听。
	（3）学习愉快充实。相对语文、英语等学科，从学习内容上来说，数学学习稍显枯燥无味。但如果老师能有效的进行课堂教学组织，让学生感觉到学习既愉快又充实，在40分钟里能学到知识，数学对于学生还是很有吸引力的。因此，课堂教学中追求有效的常态课，对每节课的教学内容会都尽量做到：细心研读教材教参，准确介定学习目标和精心设计教学过程，做好准备就为了让学生在课堂中能学得愉快、学有所成，希望能提高学习对数学学习的兴趣。
	2、机会还给学生。
	判断学生的学习是否积极，重点要看学生是否主动参与了学习。老师可以在课堂中把种种机会还给学生，让学生越来越想听，越来越想说，越来越想做，越来越主动。因此，我要求自己做到：
	（1）把利用“课堂空间”的机会还给学生。所谓“课堂空间”是指把课室中各部分，包括黑板、讲台、学生区、课室其它活动区等都看作是学生“学习的大空间”。学生作为学习的主体，具有优先使用“课堂空间”的机会，教师应大胆开放讲台、黑板甚至整个教室让学生去展示、去汇报、去发现。把这个机会还给学生等于是老师推动学生积极参与学习，既调动了学生，也避免让老师自己讲太多。
	（2）把发现的机会还给学生。在接手的这个班级中发现，一部分同学不但缺乏发现问题的能力，更缺乏主动观察事物的意识。所以，在平时的教学中，我宁可牺牲教学时间也要鼓励和引导学生主动观察事物，发现问题、发现规律
	（3）把独立思考的机会还给学生。课程改革推行小组合作的学习方式。但存在部分老师过度重视，在课堂上不分对象，不合时机地大量使用合作学习，忽略给学生的独立思考的机会。学生逐步有了成功的体验，学习积极性也会逐步提高。
	（4）把说话的机会还给学生。为了让他们尽快适应学习，培养他们的数学思维能力。我注重把课堂中说话的机会还给学生，对学生提出四个“大胆”：（1）大胆说出自己发现的信息；（2）大胆说出自己的思考过程；（3）大胆说出自己的解题过程；（4）大胆说出自己困域的问题。
	3、表扬激励学生。
	多形式的评价是调动学生学习积极性的最主要手段。针对这个班的学习情况，我注重从学生的日常学习情况中捕捉他们的学习闪光点、进步点，在课堂中及时的表扬鼓励，对提高他们的学习积极性有很大帮助。而这些闪光点、进步点往往是平时一些很细节的体现，它们可能出现的课堂教学的一暂间，也可能出现在作业的字里行间，还可能出现在与老师沟通的谈笑间。
	4、行为改变学生。
	积极评价有效提高了个别同学的学习积极性，但仍有部分同学在课堂上不能做到专心听讲，喜欢搞小动作或与同学讲话，影响别人。我思考，要提高全班同学的学习积极性，转变学风，就不但要从点上抓，还要从面上来抓。我主要有以下三个做法：（1）圈定部分学习行为习惯较差的同学，召开转化会议，在会议中针对这部分同学的特点进行思想教育，明确课堂纪律要求，规范学习行为。再确定鉴管小组长，跟进他们的学习情况；（2）圈定部分学习优秀的同学，召开动员会议，在会议中肯定他们的学习，鼓励他们做好模范带头作用，带头做好学习，主动帮助学习行为差的同学。（3）圈定部分“顽固分子”，召开家庭教育会议。老师主动联系这些学生的家长，争取与家长面谈，共同商议如何转变孩子的学习习惯。通过对三类学生召开不同会议，从面上进行转化工作，以各个层面的学生的良好学习行为去影响其他同学，改变他们的学习习惯，全面提高学习积极性。',
	10 => '<b>引言：</b>
	两只青蛙一不小心掉进了牛奶桶，牛奶不同于清水，黏稠而又混浊。一只青蛙悲哀地叹了口气说： “这下完了，我们肯定出不去了，只有在这里等死了。”于是它放弃了努力，没挣扎几下，就沉入桶底，再也没有起来。另一只青蛙一声不吭，可它心中暗想：我多坚持一会儿，就会多一点获救的希望，说不准一会儿就有人把我捞出去，我就又可以晒太阳了。今天的天气可真好啊，我可不愿意错过这么好的阳光！于是它沉着而均匀地滑动四肢，尽量节省体力，保持身体的平衡。没想到由于它的不断搅动，牛奶逐渐变成坚硬而结实的奶油。这只青蛙两腿用劲一蹬，轻轻一跳就跳出了奶桶。
	两个推销员，到非洲去推销皮鞋。到了非洲，他们才发现，由于天气炎热，这儿所有的人都打赤脚。看到这种情况，推销员甲叹了口气：“这儿的人都不需要鞋子，根本没有市场。”。于是他打道回府，无功而返。推销员乙却想：“如果这儿的人每人穿一双皮鞋，皮鞋的需求量将是一个非常惊人的数字，这里将是一个潜力巨大的市场”。于是他住下来，开始教当地人逐渐学习并习惯着穿鞋子。经过数年的努力，这位推销员不仅卖了许多皮鞋，而且在当地建起一家规模很大 的皮革加工厂。
	<b>方案：</b>
	所谓学习策略，就是学习者为了提高学习的效果和效率，有目的、有意识地制定的有关学习过程的复杂方案。
	一、目标有助于形成积极的心态
	明确的目标可以给你一个能看得见的射击靶，让你能“看见”自己的未来，并激起你向未来靠近的冲动；它会给你信心，给你力量，让你的能量聚焦，对你的人生产生巨大的推动作用。随着你的努力，你和目标之间的距离会一步步缩短。即使是实现一个特别微小的目标，在你的心中也会产生一种令人兴奋的成就感。而这种成就感又会激励你制定新的目标，获取新的成就。对于许多人而言，不断地制定目标，不断地实现目标，就好像是和人生进行一场比赛，每实现一个目标，你就会对自己的人生增加一份信心，在你心里就会产生一种把控命运的方向感。随着这些目标的实现，你的思维方式、你对待生活、对待人生的态度就会日益改变。
	1952年7月4日清晨，加利福尼亚海岸笼罩在一片浓雾之中。在海岸以西21英里的卡塔林纳岛上，一个34岁的妇女跳入太平洋中，开始向加州海岸游过去。要是成功了，她就是第一个游过这个海峡的妇女，这名妇女叫费罗伦丝·查德威克。在此之前，她是游过英吉利海峡的第一个妇女。
	那天早晨，海水冻得她身体发麻，雾很大，她几乎看不见护送她的船。时间一小时一小时地过去，她一直不停地游。15个小时后，她又累又冷。她知道自己不能再游了，就叫人拉她上船。她的母亲和教练在另一条船上，他们都告诉她海岸很近了，叫她不要放弃。但她朝加州海岸望去，除了茫茫大雾，什么也看不到。
	又过了几十分钟，她叫道：“实在游不动了。”人们把她拉上船。几个小时后，她渐渐暖和和多了，这时却开始感到失败的打击，她不假思索地说：“说实在的，我不是为自己找借口，如果当时我看见陆地，也许我能坚持下来。
	其实，她上船的地点，离加州海岸只有半英里！后来她说，令她半途而废的不是疲劳，也不是寒冷，而是因为她在浓雾中看不到目标。这也是她一生中唯一一次没有坚持到底。
	两个月后，她成功地游过了同一个海峡，她不但是第一个游过卡塔林纳海峡的女性，而且比男子的纪录还快两个小时。
	查德威克虽然是一个游泳好手，但她也需要有清楚的目标，才能激发持久的动力，才能坚持到底。我们的学习同样需要有明确的目标，有了目标，你就能有更大的干劲，有更加持久的力量。
　　二、你安排任务的轻重缓急
	无论什么时候，无论什么地方，我们都能看到许多非常忙碌低效率的人。在校园中也不例外。这些人整天像陀螺般一刻不停地运转。他们一会儿忙着交朋友，一会儿忙着搞社团，一会儿忙着写信，一会儿忙着约朋友吃饭，他们总是“日理万机”，就连上课，也要忙着补觉。如果你问他：“你这样忙碌，这样努力，你向自己的 目标靠近了多少？”他的回答可能连他自己也会大吃一惊。
	是的，这些人整天忙而无功，他们在生活中迷失了方向，不能根据事情的轻重缓急合理安排自己的时间，而是用表面的忙碌掩盖因学习效率低而产生的空虚。
	关于这一问题，我曾在班上做过一个实验：在一个大塑料桶中，我装满了许多大苹果，然后我问学生：“桶是空的还是满的？”同学们齐声回答：“满的。”我又拿出一些小玻璃球，顺着苹果的缝隙塞进去，又问：“桶满了吗？”这次同学们不敢确定了：“大概没有吧！”我又拿出一盘细沙，顺着桶中的缝隙倒进去，又问： “桶满了吗？”“没有”，这次回答的斩钉截铁。于是我又提起半桶水倒进去。
	之后，我又拿出一个相同的桶，一样多的苹果、玻璃球、细沙和水，我让学生先将水倒进去，然后再依次装细沙、玻璃球和苹果。结果怎么样呢？正如你想到的，最后的苹果无论如何也装不进去了。
	我们的生活也与此类似。每天、每周、每年你会面临许多事情，有些事是重要的，有些事是琐碎的，有些是你必须按时完成的，有些是可做可不做的。如果你不能区分各类事情，不能合理安排做各种事情的先后顺序，你的生活很容易变成一团乱麻，你也很容易在东拼西杀中迷失方向。
	相反，如果你有一个明确的目标，你就能根据“是否有利于完成目标”这一准则合理安排各类事情的轻重缓急，在你精力最充沛时做你认为最重要的事情。这样，你的生活就是高效而有成就的，而且你也会过得非常轻松，非常愉快。
	就目前而言，学习是你生活中最为重要的事情。通过学习，你可以获取知识，强化技能，提高你在高考中的竞争力。所以你整个的生活，应该以学习为中心，将自 己绝大部分的精力和时间最大限度地用于完成自己的学业，而对于其他琐碎事情，比如洗衣服、购物、写信、打电话等，可以利用零碎时间处理，这些事情可以穿插 在你紧张学习之余的空档中，以调节你疲惫的身心。
	三、引导你发掘自身潜能
	我们每个人都拥有巨大的潜能，我们能够创造的财富，要远比我们想象的多。但是，人们是否挖掘、释放过自己的潜能？我们的潜能又能转向哪里呢？
	2003年11月20日据新闻报道：有许多巨头鲸和海豚在澳大利亚的塔斯马尼亚岛被困死在一处沙滩上。据说它们是为了追赶沙丁鱼群而被困的。一位新闻评论家说：这些小鱼把海中的巨人的精灵引向死亡。这些巨鲸和海豚，为了微不足道的目标而空耗了自己巨大的能量和才智，最终走向死亡之旅。
	没有策略的人，就好像新闻中的巨鲸或海豚，他们有着非常巨大的力量与聪明才智，但他们却将自己的精力耗费在与人生目标相悖的方向或者一些日常琐事上。比如我们周围一些所谓的“差生”，他们的学习成绩不好，纪律也比较松散，但他们可能篮球打的特别棒，可能电脑玩的特别好，可能人际关系处理的特别融洽。他们的“差”并不是智力或能力的差，而是没有把自己的才智放在学习上。因为在他们的心目中，学习并不是生活的第一目标，或者说，他们没有明确的学习目标。没有目标，你就不可能合理使用自己的才智，只能是任凭自己的喜好和一时的冲动而放纵自己，这样做只能是空耗自己的精力，而不会有任何作为。另一方面，我们现在选拔人才的方式主要是高考，通过高考这块跳板，获取进一步深造的机会是绝大多数青年人成才的最好途径。而且在高校，无论从环境方面还是资源方面，都是你充 分释放自我个性，展示自我才能的理想地方。所以，如果你现在偏离了“学习”这一目标，那么你不遗余力追逐的，极有可能使你的人生航船搁浅。
	有了明确的奋斗目标，你的体力、智力才能聚焦，你的潜力和你的优势才能淋漓尽致地发挥出来。你才能感觉到自己每天的进步，才能收获自己努力的成就。
	四、提高你的学习效率
	我们周围有这样一类学生：他们学习非常刻苦，对教师布置的作业从不含糊，他们特别珍惜时间，哪怕课间十分钟也不放过，他们不停地背，不停地做习题，生怕落在别人后面。在别人看来，他们的成绩肯定差不了，他们自我感觉也非常好。但是真正考试下来，却总是成绩平平，甚至特别糟糕。他们相信一份耕耘一份收获， 然而他们的耕耘和收获却根本不成正比。
	对于这类学生，大多数老师和家长都认为是孩子笨，或者学习方法不对。事实上，这类学生在学习过程中存在着一个很大误区：他们混淆了学习本身和实现学习目标之间的关系。他们认为，只要不停地背、不停地做题，就能学好，然而在他们心中却缺乏“学好”的具体标准。就好像一只猴子跳进玉米地里，它不停地掰，不停 地往腋下夹，一天忙下来，虽然累得筋疲力尽，却只收获了一个玉米棒子。
	法国著名博物学家让·亨利·法布尔曾做过这样一个实验，他把一组巡游毛毛虫放在一个大花盆的边上，使它们首尾相接，排成一个圆形。这些毛毛虫开始行动了，像一支长长的游行队伍，没有头，也没有尾。法布尔在这毛毛虫的旁边摆了一些食物，但如果这些毛毛虫要想吃到食物就必须解散队伍，不再一条接一条地前进，法布尔预料，毛毛虫很快会厌倦这种毫无用处的爬行，而转向边上的食物。可毛毛虫没这样做，出于纯粹的本能，它们沿着花盆边一直以同样的速度走了7天7夜，直到饿死为止。
	许多失败者跟这些毛毛虫差不多，他们把不停地努力，不停地忙碌看作成功的唯一途径，在自己的岗位上周而复始地运作，他们认为，只要每天不停地上课、下课、上自习，就肯定能学好。诚然，勤奋刻苦是成功的必备条件，但并不是所有的勤奋刻苦都能换来成功的回报，而只有“有方向性的努力”，才能使你一步步接近成功，因为成功不是看你付出了多少，而看你是否实现了目标。没有目标，你只能瞎撞瞎闯，耗尽精力，换取的却是不成比例的回报。
	如果你制定了学习目标，特别是中短期的学习目标（一周、一天或更短的目标），那么你就可以以具体的目标为准绳，衡量自己的学习效率。你学习的重点很自然地由“付出了多少”转为“得到了多少”。这样，你的学习效率就会大大得高，学习效果也会明显改善。不仅如此，随着你一个一个中小目标的实现，你的自信心会受 到鼓舞，你将以更高昂的斗志向新的目标冲刺。
	第三节　黄金步骤
	对于未来，我们总是喜欢编织各种各样的梦想，从小到大都是这样。特别是中学阶段，每个人的心里都有许多个色彩斑斓的梦想。然而，并不是所有的梦想都能变为现实，有的梦想不过是昙花一现，有的梦想会随着时间的延伸而被无限拉长，直至消失。只有那些长远的，你不断追求的梦想，才能最终实现。而且，这样的梦想，或者叫做目标，对你的未来具有非常重要的指导意义。你的未来不是取决于你的家庭，也不是取决于你的过去，而正是取决于你心中那个不断追求的梦想。你的 心有多高，你的天空就有多高，你的梦有多远，你的世界就有多大。
	哈佛大学有一个非常著名的关于目标对人生影响的跟踪调查，对象是一群智力、学历、环境等条件都差不多的年轻人，调查结果发现：
	27%的人，没有目标；　　
	60%的人，目标模糊；　　
	10%的人，有比较清晰的短期目标；
	3%的人，有十分清晰的长期目标。
	25年的跟踪调查发现，他们的生活变化十分有意思。那3%的人，25年来几乎从不曾更改过自己的人生目标，他们始终朝着同一个方向不懈地努力，25年后，他们几乎都成了社会各界顶尖成功人士，他们中不乏白手创业者、行业领袖、社会精英。
	那10%的人，大都生活在社会的中上层。他们的共同特征是，一些短期目标不断实现，生活质量稳步上升，他们成为各行各业不可缺少的专业人士，如医生、律师、工程师、高级主管等等。
	那60%的人，几乎都生活在社会的中下层，他们能安稳地生活与工作，但都没有什么特别的成绩。
	剩下的27%的人，他们几乎都生活在社会的最底层，生活过得都很不如意，常常失业，靠社会救济，并且常常抱怨他人，抱怨社会。
	调查者得出结论：目标。策略对人生有巨大的导向作用。成功在一开始仅仅是一个选择，但是你选择了什么样的目标，就会有什么样的成就，就会有什么样的人生。
	由此看来，设定目标是你人生的一件大事，有策略的进行。它将决定你在未来能取得多大的成就。也就是说，你的目标就是你的世界的天空，你究竟能飞多高，取决于你所设定策略的方案。
	中学生虽然社会阅历比较简单，但已有了一定的知识储备，特别是随着现代传媒体系的发展，了解社会的途径更加多样化，自身思维能力日益增强，已经基本具备了独立思考，设计自己人生目标的能力。',
	11 => '<b>引言：</b>
	古时候，有一对兄弟，经常因为意见不同而争执。有一天，兄弟两个结伴去打猎，他们骑着马，背着弓箭，悠闲地走在林间。突然，大哥发现远处的天空一只大雁正朝他们的方向飞来。于是，连忙告诉弟弟说：“瞧！一只大雁正朝我们飞过 来，快做准备把它射下来。” 
	两个人立刻下马，从背上取下弓箭，搭箭拉弓，瞄准飞行的大雁，准备放箭。这时，弟弟自言自语地说：“我把它射下来，就煮了吃，味道一定很鲜美！”大哥听到弟弟的话很不满意，故意大声说：“在地上的鹅，煮了好吃；而在天上飞的雁，还是用火烤了吃好！”弟弟听到哥哥的话，很不服气，于是放下弓箭，很认真地说：“我要是射下来大雁，就要煮了吃，煮了好吃！”“还是烤了好吃！”哥哥说。两个人，你一句我一句，都认为自己有理，像往常一样争执起来。最后，他们决定找社伯分辨是非，看看谁说的有理。社伯听了他们各自的意见后，想了一会儿对他们说：“我看，你们说的都有理，这样吧！你们把大雁射下来后，就把它剖开，一人一半，一个煮着吃，一个烤着吃，你们看如何？”两兄弟觉得这个办法非常好，不再争论了。可是等他们回去找那只大雁，大雁早就飞走了。
	<b>方案</b>
	制定详实可行的计划，提高学习的效率；利用好空闲时间，杜绝时间的浪费；事事抓住今天，不要把今天的事情拖到明天去办；进行时间统计，检验自己的时间花得是否合理。具体的方法，可以概括为：“三随”、“三定”、“两挤”。
	“三随”就是：
	一随课表安排时间。根据课程表合理安排自己预习、上课、复习、图书馆学习等活动，使学习有序进行。
	二随作息安排时间。将自己一天的学习、工作、娱乐、休息、睡眠时间科学安排下来，严格执行，养成科学运用时间、科学运筹时间的科学态度。
	三随制度安排时间。安排时间要考虑到学校制度的规定、要求，不能有与学校制度想违背的时间安排。
	“三定”就是：要对重点课程、课程的重点、难点确立固定的时间进行攻读学习；固定时间锻炼身体；对特定时间固定安排。
	“两挤”实际是指：充分利用、科学安排零散时间，从而达到节约时间。零散时间可以用来学习做些小事、杂事、如记外语单词。
	如何合理安排学习时间
	一、学习时间的安排要服从学习内容。学习的内容有主次、详略之分，因此在安排的学习时间上要根据学习内容合理地安排时间，才不致使时间浪费。 
	二、充分利用零星时间。零星时间看似很少，利用价值很小，但集腋成裘，聚沙成塔，将零星时间集合起来，就是宝贵的整段时间。 
	三、提高时间的利用效率。一天的时间里，人的精力不可能地始终都保持同样的旺盛。根据自己的特点，分出轻重缓急，合理分配时间，可获事半功倍的效果。另外，要注意劳逸结合，这也是保证时间利用效率的一个重要方面，只有会休息的人才会工作。
	防止大脑疲劳的，他合理安排读书时间，相继研究领域不同、难度各异的几个问题，使大脑不老是纠缠在一个问题上，从而得到调节和休息。 
	坚持体育锻炼  
	生活有规律，睡眠有保证 
	一、早睡早起，自我减压。尽量利用白天学习，提高单位时间的学习效率，不要贪黑熬夜，累得头脑昏昏沉沉而一整天打不起精神。同时，别把考试成绩看得太重，一分耕耘，一分收获，相信自己只要平日作出努力了，必然会有好的回报。这样，学习时就能心里轻松、心情愉快，注意力就容易集中了。 
	二、明确目标，用好方法。从大的方面说，我们要认识到，今天努力学习是为了创造美好的明天，成为对家庭对社会有用的人。从小的方面说，这一年，这一学期甚至这一天，我应该完成哪些学习任务。目标明确了，学习的动力就足了，注意力就不易分散了。诚然，我们要注意用一些较好的方法来训练自己集中注意力从而提高学习效率： 
	1.放松训练法。舒适地坐在椅子上或躺在床上，向身体的各个部位传递休息的信息。从左脚开始，使腿部肌肉绷紧，然后松弛，同时暗示它休息，然后，从右脚到躯干，再从左右手放松到躯干。这时，再从躯干到颈部、头部、脸部全部放松。只需短短的几分钟，你就能进入轻松、平和的状态。 
	2.难易适度法。对于那些已能熟练解答的习题不要一遍又一遍地去演算，要找一些这方面经典性的题目去攻克。对于难度大的题目，先是独立思考，再求助老师、同学或家长。对于不感兴趣难度又比较大的内容，自己首先订好计划，限定时间去学习，就不会松懈拖沓。拿下学习中的一个“山头”，就给自己一个奖赏，让成就感来激励自己，从而集中注意力。 
	3.感官同用法。调动多种运动器官来协同活动，在大脑皮层形成一个较强的兴奋中心。如耳听录音带，嘴里读单词，眼睛看课本，手在纸上写单词。这样，注意力就当不了“逃兵”了。 
	4.排除干扰法。先在没有任何干扰的情况下背诵一段200-400字的文章看需要多少时间，然后在旁边有干扰时背这段文章，看需要多长时间，直到在两种环境中时间相同为止。',
	12 => '<b>引言：</b>
	高一学生小李同学。从小学至初中都是品学兼优的尖子学生，周围都是赞扬声。学校一直把她作为重点对象培养，希望她能为校争光；她出生于工人家庭，在同辈亲属中也是也类拔萃的，亲戚们把她看作同辈孩子的榜样、家庭的希望和明星。她自己更是精神高涨、信心百倍，对自己要求十分严格，学习刻苦勤奋、一丝不苟，成绩一直名列前茅。不仅如此，她的内心世界也很丰富，记了厚厚四本日记，抒发自己的情怀。以下是她15岁生日那天日记中的一段：“这是一个崭新的开始，是我们新扉页。从这一页上，将记下我们奋进的脚步……相信有了我们，就一定会有祖国的秋天，丰收的秋天！努力呀！”初中毕业，她以很高的总分考入某重点高中。
	      进入高中后，学校很重视她，让她但任了班委和团委干部，起始学习成绩也不错，被同学誉为女生中的“四大金刚”。但她渐渐开始感到自己在同学中的位置不像初中那样突出，而且还发现，一些考试成绩不如她的同学，在知识面、社会知识、社会适应能力等方面要比她强；宿舍里，一些家庭教育条件好的同学谈天说地，她插不上嘴。心里开始有某种失落感，并感受到一种莫名的威胁。高一上学期期末考试，这些同学的成绩与她的差距开始缩小，特别是其中一位她觉得对自己威胁最大女同学，总分高出她1分，感到心里很不是滋味。寒 中觉得没劲，书看不下去，行动懒散。高一下学期开学后，十分注意那位女同学，她干什么，自己就什么；上课注意力不能集中、思维停顿，老是不由自主地注视那位同学；继而产生失眠，不想住学生宿舍，渐渐又产生恐惧，怕见较门、宿舍的床、课桌，更不敢提那位女生的名字。服了校医给的安定类药，睡眠有所好转，但情绪问题未解决；成绩开始下降，测验中出现几门不及格；于是丧失信心，十分想念过去，总想找回以前自信且优越的感觉，又觉得再也不可能了；不敢参加其中考试，认为肯定会失败；老想大器一场，又不敢；回到家里书看不进，作业做不下去，坐在书桌前发呆或莫名其妙地流泪。学校认为她需要休息一段时间，提出暂时休学。
	<b>方案：</b>
	这个故事并不是危言耸听的故事，这样的事情没有落在谁家，就不会去关注，只会庆幸与自己孩子的身心健康，从中学到高中，对每一个青春期的孩子都是一个质的飞跃。环境的变化，学习深度的变化，面对高考的压力，家长的期望等等，都一起压向一个尚无经验的高中生。他们怎样去适应学习的压力，适应周遭环境的变化和心灵需要的那片热土。
	高中是个敏感、脆弱的年级，他们能否适应高中的环境也是磨练自己意志的时候。高中是个有压力的阶段，个个都像拼命三郎，时刻应对着大量作业，大量的学习时间挑灯夜读。
	每个学生面对这段痛并快乐着的时光中，走过这段路，会感慨万千，但正在路上的同学，在这里给你和家人一些建议，希望你们能走的更顺利。
	一.自我分析，自我认识。
	造成学习适应不良的原因是多方面的。一旦产生学习适应不良，首先要根据自己的情况，分析产生的原因。分析要比较客观，不能把责任都推御到别人身上或客观环境中去。在自我认识较正确的基础上，根据客观情况进行一定的调适，从而很好地进行学习，获取优异成绩。
	二、调整人际关系。
	和父母关系紧张时，首先要站在他们的角度来考虑，努力理解父母的苦心。当观点不对时，应想办法心平气和地向他们讲明你的想法，增进相互理解，使彼此间的感情 融洽。切记不可粗鲁、顶撞，那样会伤害父母的自尊心。与同学关系比较紧张时，凡事多从他人利益着想，自己有错时应主动承认、道歉，对同学的缺点也要给予宽 容。平时多参加集体活动，多和同学交往，“化干戈为玉帛”。
	三、调整情绪，化解焦虑，宣泄抑郁。
	生活中没有十全十美的事。如果为某事不高兴或感到焦虑，找个朋友、亲人或老师一吐为快。如果长时间感到心情抑郁，可以参加一些大运动量的体育活动，如打篮球、踢足球、长跑等，使抑郁得以宣泄。
	四、改变不良个性特征。
	不良的个性会给学习成绩带来很大的影响，要想获得优异成绩，必须改变不良的个性。及时诊治身心疾病，因为身体、心理上的疾病都会给学习带来不良影响。对于心 理障碍，可以通过咨询门诊进行心理咨询，使障碍得到及时排解，尽快回到健康、快乐的天地。躯体有疾病，也要尽快找医生治疗，恢复健康的体魄，从而进一步刻苦学习。
	五、和谐的家庭环境
	家长应多观察子女的表现，多和老师交流，多和子女讨论学习、生活和交往。不要时时刻刻提醒孩子的成绩，不要夸大子女在这一时期的表现，不要当着子女的面把孩子与其他人相比。尽量克制自己的焦虑，用自己的积极乐观去冲淡孩子心中的紧张不安。避免唠叨，孩子回家不要喋喋不休问个不停，这样只会增加孩子的烦躁。不要计较孩子每一次考试的成绩，更不要用“都这个关头了还犯这样的错误”之类的话去责怪孩子。那样无助于孩子成绩的提高，只会让孩子泄气。别过分干预孩子的复习，一定要尊重老师的复习安排。不要频频地用具体的高考目标去刺激孩子，比如“别忘记了你自己的承诺啊”，“你可说过你一定要考上重点大学的哟”，这样只会增加孩子的精神负担。',
);
?>