<?php
$config['cp_info'] = array(
	'same_answer' => FALSE,
	'questions' => array(
		array(
			'name' => '我常会无端地自言自语',
			'answers' => array(
				'常常如此',
				'偶尔如此',
				'从不如此',
			),
		),
		array(
			'name' => '无论学习，饮食或出游，我总',
			'answers' => array(
				'很匆忙，不能尽兴',
				'介于A与C之间',
				'很从容不迫',
			),
		),
		array(
			'name' => '逛街时我宁愿观看一个画家写生，而不愿听人家的辩论',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '需要当机立断时，我总',
			'answers' => array(
				'镇静的运用理智',
				'介于A与C之间',
				'常常紧张兴奋，不能冷能思考',
			),
		),
		array(
			'name' => '在人声嘈杂声中，我仍能不受障碍，专心学习',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '朋友们申请要在家休息时，我仍设法怂恿他们外出',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '我相信“学习好的同学不可能没有过错，但他还是把他们当做权威”',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '我总设法使自己不错心大意，忽略细节',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '在未来工作中，我宁愿选一个高薪的工作，不在乎有无保障，而不愿任低薪的固定的工作',
			'answers' => array(
				'是的',
				'不太确定',
				'不是的',
			),
		),
		array(
			'name' => '在参加辩论以前，我总先把握住自己的立场',
			'answers' => array(
				'经常如此',
				'一般如此',
				'必要时才如此',
			),
		),
		array(
			'name' => '当我看到亲友邻居争执时，我总是',
			'answers' => array(
				'任其自己解决',
				'置之不理',
				'予以解决',
			),
		),
		array(
			'name' => '如果人们知道我的内心世界，他们都会感到惊讶',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '我喜欢数学精密计算的工作',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '	你认为在政府部门中，对上级的逢迎得当，比工作上的表现更为重要',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '每当考虑困难问题时，我总是',
			'answers' => array(
				'一切都未雨绸缪',
				'介于A与C之间',
				'相信到时候会自然解决',
			),
		),
		array(
			'name' => '在学习之余，我总要安排计划，不使时间浪费',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我常常明知故犯，不愿意接受好心的建议',
			'answers' => array(
				'偶然如此',
				'罕有如此',
				'从不如此',
			),
		),
		array(
			'name' => '我总把“是非”“善恶”作为判断或取舍的原则',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我做事严格，凡事都务求正确尽善',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '在取回或归还东西时，我总仔细检查东西是否还保持原状',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我有足够的能力应付困难',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '即使是关在铁笼内的猛兽也会使我见了惴惴不安',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '如果我能重新做人，我要',
			'answers' => array(
				'把生活安排得和以前不同',
				'不确定',
				'生活的和以前一样',
			),
		),
		array(
			'name' => '	在我的学习中，我总能达到我预期的目标',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '在做人处世的各个方面，我的父母很值得敬佩',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '不知什么缘故，有些人故意回避或冷谈我',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '我虽然善意待人，却得不到好报',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '我常横过街道，以回避我不愿招呼的人',
			'answers' => array(
				'很少如此',
				'偶然如此',
				'有时如此',
			),
		),
		array(
			'name' => '在我倾听音乐时，如果人家高谈论阔',
			'answers' => array(
				'我仍能够专心听讲，不受影响',
				'介于A与C之间',
				'我会不能专心欣赏而感到恼怒',
			),
		),
		array(
			'name' => '在陌生的地方，我仍能清楚地辨别东西南北的方向',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我的确比一般人幸运，因为我能学好擅长的科目',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '生动的梦境常常滋扰我的睡眠',
			'answers' => array(
				'时常如此',
				'偶然如此',
				'从未如此',
			),
		),
		array(
			'name' => '气候的转变并不影响我的情绪',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我总避免批评别人的言行',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '我的思想似乎',
			'answers' => array(
				'走在时代的面前',
				'不太一定',
				'正符合时代',
			),
		),
		array(
			'name' => '当我说谎时，我总觉得内心不安，不敢正视对方',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '假使我手持一支装有子弹的手枪，我必须取出子弹后才能心安',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我觉的我有一些别人所不及的优良品质',
			'answers' => array(
				'是的',
				'不一定',
				'不是的',
			),
		),
		array(
			'name' => '只要有利于大家，尽量别人认为卑贱的做法，我也乐于而为之，不以为耻',
			'answers' => array(
				'是的',
				'不太确定',
				'不是的',
			),
		),
		array(
			'name' => '我不喜欢那些夜郎自大，目空一切的人',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '在课堂上，如果我的意见与老师不同，我常',
			'answers' => array(
				'保持缄默',
				'不一定',
				'当场表明立场',
			),
		),
		array(
			'name' => '如果我急于想借别人的东西而物主恰又不在，我认为不告而取也无大碍',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我过去曾撕毁一些禁止人们自由的布告',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '在一个陌生的城市中，我会',
			'answers' => array(
				'到处游荡',
				'不一定',
				'避免去较不安全的地方',
			),
		),
		array(
			'name' => '因为我对于一切问题都有些见解，大家都公认我富于思想',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我讲话的声音',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '受人侍奉时我常感到不安',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '从事体力或脑力劳动后，我比平常人需要更多的休息',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '有时我觉的我需要做剧烈的体力活动',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我愿意与有礼貌有教养的人来往，而不愿和粗鲁野蛮的人为伍',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我喜欢解决别人弄得一塌糊涂的问题',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我十分高兴的时候总有好景不长之感',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我希望大家都提倡',
			'answers' => array(
				'多吃蔬菜以避免杀生',
				'不一定',
				'发展农业扑灭对农部品有害的动物',
			),
		),
		array(
			'name' => '我认为现代最需要解决的问题是',
			'answers' => array(
				'政治纠纷',
				'不太确定',
				'道德目标的有无',
			),
		),
		array(
			'name' => '我愿意做一个缓刑释放犯罪的管理监视人',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '如果做民意投票时，我宁愿投票赞同',
			'answers' => array(
				'切实根绝有心理缺陷者的生育',
				'不一定',
				'对杀人犯判处死刑',
			),
		),
		array(
			'name' => '我认为只要双方同意就可以离婚，不应当受传统礼教的束缚',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我对于人或物的兴趣很容易改变',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '假使薪俸优厚，我愿意专任照料精神病人的职务',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '看报时，我喜欢读',
			'answers' => array(
				'当前世界基本问题的辩论',
				'介于A与C之间',
				'地方新闻的报道',
			),
		),
		array(
			'name' => '在我年轻的时候，如果我和父母的建议不同，我经常',
			'answers' => array(
				'坚持自己的建议',
				'介于A与C之间',
				'接受他们的建议',
			),
		),
		array(
			'name' => '凡是无法运用理智来解决的问题，有时就不得不靠权利来处理',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '黄昏闲暇，我喜欢',
			'answers' => array(
				'看一部历史探险片',
				'不一定',
				'看一本科学幻想小说',
			),
		),
		array(
			'name' => '我认为计划生育是解决世界经济和平问题要决',
			'answers' => array(
				'是的',
				'不太确定',
				'不是的',
			),
		),
		array(
			'name' => '当我与立场相反的人辩论时，我主张',
			'answers' => array(
				'尽量找出基本观点的差异',
				'不一定',
				'彼此让步以解决矛盾',
			),
		),
		array(
			'name' => '我一向重感而不重理智，因此我的观点常常动摇不定',
			'answers' => array(
				'是的',
				'大致如此',
				'不是的',
			),
		),
		array(
			'name' => '策划事物时，我宁愿',
			'answers' => array(
				'和别人合作',
				'不确定',
				'自己单独进行',
			),
		),
		array(
			'name' => '我曾担任过',
			'answers' => array(
				'一种职务',
				'多种职务',
				'非常多的职务',
			),
		),
		array(
			'name' => '我希望我的爱人能够使家庭',
			'answers' => array(
				'有其本身的欢乐与活动',
				'介于A与C之间',
				'成为邻里社交活动的一部分',
			),
		),
		array(
			'name' => '我解决问题多数依靠',
			'answers' => array(
				'个人独立思考',
				'介于A与C之间',
				'与人互相讨论',
			),
		),
		array(
			'name' => '我十六，七岁时与异性朋友的交游',
			'answers' => array(
				'极多',
				'介于A与C之间',
				'比别人冷淡',
			),
		),
		array(
			'name' => '我在交际场合或在所参加的组织中是一个活跃分子',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '当人们批评我古怪时，我觉的',
			'answers' => array(
				'非常气恼',
				'有些动气',
				'无所谓',
			),
		),
		array(
			'name' => '在一个陌生的城市找住址时，我经常',
			'answers' => array(
				'就人问路',
				'介于A与C之间',
				'参考市区地图',
			),
		),
		array(
			'name' => '我喜欢独自筹划，避免人家的干涉和建议',
			'answers' => array(
				'是的',
				'介于A与C之间',
				'不是的',
			),
		),
		array(
			'name' => '我的学习效率多赖于',
			'answers' => array(
				'阅读好书',
				'介于A与C之间',
				'参加团体讨论',
			),
		),
		
	),
);
?>