<?php
$config['middleEdu4']['index'] = array(
	'page_title' => '学生中考场制胜法宝',
	'meta_keywords' => '中学生教育, 学生中考场制胜法宝',
	'meta_description' => ' 首先是要摆脱心理上的恐惧，可以这样提醒自己，“害怕什么呢，不管有多难，大家都和我一样。”这样自我心理暗示一段时间之后，心里就坦然平静多了。其实学习和考试中最重要的不是要学或考的怎么怎么样，而是能把自己的水平发挥出来......',
	'content' => ' 首先是要摆脱心理上的恐惧，可以这样提醒自己，“害怕什么呢，不管有多难，大家都和我一样。”这样自我心理暗示一段时间之后，心里就坦然平静多了。其实学习和考试中最重要的不是要学或考的怎么怎么样，而是能把自己的水平发挥出来，这也是超水平发挥的前提。大家不妨试一试，也许效果很好呢！其次，就是要有正确的学习和考试策略，做到“宠辱不惊”，特别是，遇到难题的时候，不要紧张。考试中有这样一种现象，一旦遇到一个题目，作了好长时间还无法解决，就焦躁不安，严重影响后面的作题，进而也影响考试的成绩。',
);
$config['middleEdu4']['relation'] = array(
	'page_title' => '初中生和家长的关系',
	'meta_keywords' => '中学生教育, 初中生和家长的关系',
	'meta_description' => ' 尊重孩子，采取鼓励为主的教育方式。把孩子当成人来对待，将言论权还给孩子，把选择权、决策权部分的交给孩子。家庭中的一些重要事情让孩子参与讨论与决策。对孩子的优点和取得的成绩及时肯定，在孩子面对困难和挫折时多鼓励......',
	'content' => ' 尊重孩子，采取鼓励为主的教育方式。把孩子当成人来对待，将言论权还给孩子，把选择权、决策权部分的交给孩子。家庭中的一些重要事情让孩子参与讨论与决策。对孩子的优点和取得的成绩及时肯定，在孩子面对困难和挫折时多鼓励、少批评。转变固定的思维模式。试图从当今时代的角度来理解孩子。对某些现象和观念家长可以保留自己的看法，但不一定为了让孩子服从而坚决反对。防止出现两个极端。一是过渡纵容，一是一味压制。两者都不会有好的教育结果。因此，教育自己的孩子方面，家长必须坚守基本的道德原则，以此来教育孩子掌握一定的度，防止偏离正确的人生轨迹。家长本身的自律意识要强。要求孩子的首先自己一定要以身作则。否则反而会引起孩子的极度反感，甚至强烈叛逆。',
);
$config['middleEdu4']['social'] = array(
	'page_title' => '初中生的社会生活',
	'meta_keywords' => '中学生教育, 初中生的社会生活',
	'meta_description' => ' 	树立正确的人生观、价值观，脱离低级趣味、培养高压情趣。社会应该在某些方面加强舆论引导，如：中学生应如何正确看待流行文化？在当今价值多元的时代，中学生该如何选择？显然，一味的强调课堂知识的重要性不是明智之举......',
	'content' => ' 	树立正确的人生观、价值观，脱离低级趣味、培养高压情趣。社会应该在某些方面加强舆论引导，如：中学生应如何正确看待流行文化？在当今价值多元的时代，中学生该如何选择？显然，一味的强调课堂知识的重要性不是明智之举，主张课堂知识主动积极的向课外延伸，学生通过走出校园，一方面是为了加深对理论知识的理解，更重要的是了解社会，同时培养竞争意识和坚定意志，学会与人交往，体会成功和挫折，培养心理承受能力。从挫折和困难中逐步成长，形成积极进取的人生态度。',
);
$config['middleEdu4']['health'] = array(
	'page_title' => '初中学生的心理健康',
	'meta_keywords' => '中学生教育, 初中学生的心理健康',
	'meta_description' => ' 	针对初中的特点广泛开展心理健康教育和心理辅导，内容侧重从青春期性知识、人际交往、学习适应性、学习方法、如何正确认识和评价自己等方面入手。通过提供给一种了解他人、沟通社会的正确途径，以满足他们的心理需求......',
	'content' => ' 	针对初中的特点广泛开展心理健康教育和心理辅导，内容侧重从青春期性知识、人际交往、学习适应性、学习方法、如何正确认识和评价自己等方面入手。通过提供给一种了解他人、沟通社会的正确途径，以满足他们的心理需求，使他们能更好的面对现实生活中出现的困惑，帮助他们解决成长中出现的种种烦恼。',
);
$config['middleEdu4']['family'] = array(
	'page_title' => '初中学生的家庭教育',
	'meta_keywords' => '中学生教育, 初中学生的家庭教育',
	'meta_description' => ' 	无论是父亲还是母亲，对孩子的教育都有不可推卸的重要责任，只是在教育的时候有分工，有区别，教育男孩子，母亲只要尽到管理好孩子的生活，给孩子足够的关爱就完成了任务了，而父亲则负责教育孩子分辨善恶是非......',
	'content' => ' 	无论是父亲还是母亲，对孩子的教育都有不可推卸的重要责任，只是在教育的时候有分工，有区别，教育男孩子，母亲只要尽到管理好孩子的生活，给孩子足够的关爱就完成了任务了，而父亲则负责教育孩子分辨善恶是非，教成孩子正确的思维方法，养成孩子坚毅果敢的男人性格，一个男孩子教育不好，责任完全在父亲，而不能埋怨母亲更多。如果家庭的孩子是女孩子，母亲的责任就是基本上的全部，父亲的任务就是挣钱养家而已。',
);
$config['middleEdu4']['edu'] = array(
	'page_title' => '初中生的做人教育',
	'meta_keywords' => '中学生教育, 初中生的做人教育',
	'meta_description' => ' 	父母要把孩子“做人”教育放在重要位置。父母们都知道：教育孩子绝不仅仅是智力的培养和知识的灌输，而更重要的应该是做人的教育，特别是做一个现代人、健康人的教育。要为孩子塑造一个健全的人格......',
	'content' => ' 	父母要把孩子“做人”教育放在重要位置。父母们都知道：教育孩子绝不仅仅是智力的培养和知识的灌输，而更重要的应该是做人的教育，特别是做一个现代人、健康人的教育。要为孩子塑造一个健全的人格，绝不能把成绩的好坏作为衡量孩子是否进步的唯一标准，“做人”的教育也是孩子成长中的重要课题。生活中，父母是孩子的第一任老师，平时的言传身教都会或大或小的影响孩子。这就要求父母身体力行、以身作则，给孩子做个榜样。',
);
$config['middleEdu4']['exam'] = array(
	'page_title' => '初中生考前焦虑多受父母影响',
	'meta_keywords' => '中学生教育, 初中生考前焦虑多受父母影响',
	'meta_description' => ' 		高考与中考，对于应届学生来说，其重要意义不言而喻。为了让孩子能够实现理想，考入自己理想中的学校，在最后两三个月的备考期间，家长可谓尽心尽力。然而，由于部分家长对孩子升学的过分看重，常常是将焦虑的情绪自然地流露......',
	'content' => ' 		高考与中考，对于应届学生来说，其重要意义不言而喻。为了让孩子能够实现理想，考入自己理想中的学校，在最后两三个月的备考期间，家长可谓尽心尽力。然而，由于部分家长对孩子升学的过分看重，常常是将焦虑的情绪自然地流露。其实，家长过分的焦虑，干扰了备考中孩子的情绪。',
);
$config['middleEdu4']['beReady'] = array(
	'page_title' => '中学生大考前的心理准备',
	'meta_keywords' => '中学生教育, 中学生大考前的心理准备',
	'meta_description' => ' 			面对人生第一次大考，每个同学的心情难免紧张。历年中考，都发生过这样的情况：一些成绩优秀的同学，因心情紧张而发挥不佳；一些成绩一般的同学，因沉着应试而考出了好成绩。调整好考试心理，是同学们应该做的第一个准备......',
	'content' => ' 			面对人生第一次大考，每个同学的心情难免紧张。历年中考，都发生过这样的情况：一些成绩优秀的同学，因心情紧张而发挥不佳；一些成绩一般的同学，因沉着应试而考出了好成绩。调整好考试心理，是同学们应该做的第一个准备。调整考试心态，一要忌“浮”。现在，有不少同学认为复习得“差不多”了，该学的内容都会了，这种应考状态是不可取的。考前几周，应对所学知识进行最后的梳理与练习，要对自己的薄弱学科或薄弱环节查缺补漏，作最后的熟练性学习。二要忌“忧”。有些同学，或因基础差或因期望值过高而产生了担忧情绪，总担心自己考不好怎么办。解决考前忧虑的有效方法是正确认识自己，接受现实学习水平，不要未考就作自我否定。现在，要考虑的问题不是考试结果，而是考试过程。要放下思想包袱，消除考试压力，树立“我能行，我可以考出实际水平”的信念。',
);
$config['middleEdu4']['body'] = array(
	'page_title' => '中学生大考前的身体准备',
	'meta_keywords' => '中学生教育, 中学生大考前的身体准备',
	'meta_description' => ' 			临到中考，要注意保护好自己的身体，保持最佳的精神状态。精神饱满，思维才能活跃，临场才能以充沛的精力和体力一搏。此时，不要再因感到时间紧迫而拼命挤时间“苦学”了，这样会导致睡眠不足、体质下降。临考前保证一定的学习时间是必要的......',
	'content' => ' 			临到中考，要注意保护好自己的身体，保持最佳的精神状态。精神饱满，思维才能活跃，临场才能以充沛的精力和体力一搏。此时，不要再因感到时间紧迫而拼命挤时间“苦学”了，这样会导致睡眠不足、体质下降。临考前保证一定的学习时间是必要的，但切不可超过了限度，违反了学习的心理卫生规律，使大脑出现“保护性抑制”，造成学习的低效率。考前要保证充足的睡眠，注意体育锻炼，做到劳逸结合。',
);
$config['middleEdu4']['method'] = array(
	'page_title' => '中学生大考前的方法准备',
	'meta_keywords' => '中学生教育, 中学生大考前的方法准备',
	'meta_description' => '中考复习有方法，参加考试也要有方法。考试须做到：考试前的准备、考试中的把握、考试后的调整三方面。考前准备要“合法”。参加中考不同于一般考试，考生要按照考场规则和要求带考试用具，考试前一天的晚上，要把该带的东西准备好......',
	'content' => '中考复习有方法，参加考试也要有方法。考试须做到：考试前的准备、考试中的把握、考试后的调整三方面。考前准备要“合法”。参加中考不同于一般考试，考生要按照考场规则和要求带考试用具，考试前一天的晚上，要把该带的东西准备好：准考证、文理科考试所需用具、掌握时间的手表等。要再熟悉一下考场地点、考试科目顺序，安排好赴考场的充裕时间。以往考生曾总结出考试的三句话：答卷审准题，做题落准笔，检查需仔细。这几句话你可以借鉴。考试后的调整是指某科考试完毕之后，要迅速从这科考试的兴奋中解脱出来，不论这科考试自己是否满意，也要“忘掉”，以平常心准备下一门的考试。',
);
$config['middleEdu4']['management'] = array(
	'page_title' => '孩子学会管理情绪',
	'meta_keywords' => '中学生教育, 孩子学会管理情绪',
	'meta_description' => '青春期的孩子常对父母有所不满，因为伴随成长而来的自我要求，总和父母的规定互相冲突，父母必须要尽力克服这种过渡期困难，让孩子顺利地成熟长大。引导孩子宣泄不满情绪。让孩子有自选课题的权利。认真倾听孩子的不满心声......',
	'content' => '青春期的孩子常对父母有所不满，因为伴随成长而来的自我要求，总和父母的规定互相冲突，父母必须要尽力克服这种过渡期困难，让孩子顺利地成熟长大。引导孩子宣泄不满情绪。让孩子有自选课题的权利。认真倾听孩子的不满心声。把顾客的角色换成孩子。别让工作忙成为你的借口。民主方式处理孩子不合理要求。以退为进说服教育。用实际利弊得失来处理任性态度。注意引导孩子的从众心理。给孩子一个发泄的空间。',
);
$config['middleEdu4']['study'] = array(
	'page_title' => '孩子热爱学习',
	'meta_keywords' => '中学生教育, 孩子热爱学习',
	'meta_description' => '在填鸭式的教育模式下，学习本身就是一种模式化的过程，甚至谈不上喜欢不喜欢，不管孩子对学习有兴趣还是没兴趣，都得坐在书桌前把课本一遍又遍地看，这也是一个让孩子产生倦意的起因。多给孩子讲一些励志故事......',
	'content' => '在填鸭式的教育模式下，学习本身就是一种模式化的过程，甚至谈不上喜欢不喜欢，不管孩子对学习有兴趣还是没兴趣，都得坐在书桌前把课本一遍又遍地看，这也是一个让孩子产生倦意的起因。多给孩子讲一些励志故事。用近期的学习目标来鼓舞孩子。分散孩子的注意力也很重要。改掉孩子三分钟热度的习惯。通过增进食欲促进学习。教孩子学会保存实力。适量的运动可使孩子脑筋更灵活。用激将法促进孩子学习。利用危机意识促进学习效率。保持新鲜的学习内容。用不同的科目调节读书气氛。刻意变换孩子的学习环境。',
);
$config['middleEdu4']['nervous'] = array(
	'page_title' => '孩子学习紧张情绪',
	'meta_keywords' => '中学生教育, 孩子学习紧张情绪',
	'meta_description' => '身为父母必须深明其理，尽量给予孩子适当的辅导和安慰，让孩子能去除患得患失的不安心理，并时常以乐观幽默的口吻，解除孩子暗存心中的畏惧感，使他们有高度的自信心和勇气，去面对接踵而至的大小挑战。陪伴孩子让他有安全感......',
	'content' => '身为父母必须深明其理，尽量给予孩子适当的辅导和安慰，让孩子能去除患得患失的不安心理，并时常以乐观幽默的口吻，解除孩子暗存心中的畏惧感，使他们有高度的自信心和勇气，去面对接踵而至的大小挑战。陪伴孩子让他有安全感。以乐观幽默的口吻淡化孩子的失败。把一个月说成三十天。多关注孩子心理建设的重要性。呼吸能调节孩子情绪。刻意在孩子面前说错话。吉祥物稳定心情。排解积虑消除紧张一吐为快。',
);
$config['middleEdu4']['focus'] = array(
	'page_title' => '孩子学习集中注意力',
	'meta_keywords' => '中学生教育, 孩子学习集中注意力',
	'meta_description' => '家长应当适度地调整功课进度，而不该守着既定的计划，这样方能得到兼筹并顾的绩效，有些小孩甚至在一旁边看书，一边羡慕别人嬉戏玩乐，心中潜藏着不满的情绪，更会影响他往后的读书兴趣。迂回的暗示技巧。制订不规则分段时间表......',
	'content' => '家长应当适度地调整功课进度，而不该守着既定的计划，这样方能得到兼筹并顾的绩效，有些小孩甚至在一旁边看书，一边羡慕别人嬉戏玩乐，心中潜藏着不满的情绪，更会影响他往后的读书兴趣。迂回的暗示技巧。制订不规则分段时间表。闹钟的妙用。建一个弹性的功课计划表。去除"随时都可以做"的松懈意识。刻意而适度地分配孩子做家务。让孩子猜题提升考试注意力。热身必不可少。用"量"来驱策前进。',
);
$config['middleEdu4']['confused'] = array(
	'page_title' => '孩子学习上迷惑',
	'meta_keywords' => '中学生教育, 孩子学习上迷惑',
	'meta_description' => ' 对于家长来说，其眼中无关紧要的小事，有时往往是孩子心中沉重的负担，所以家长应时时设身处地为孩子着想，以旁观者的姿态，帮助孩子解决生活上的问题。引导孩子作最正确的选择。抉择时的诱导询问法......',
	'content' => '对于家长来说，其眼中无关紧要的小事，有时往往是孩子心中沉重的负担，所以家长应时时设身处地为孩子着想，以旁观者的姿态，帮助孩子解决生活上的问题。引导孩子作最正确的选择。抉择时的诱导询问法。以一种选择为前提巧妙设问。黑母牛的奶一样是白的。拔开遇事慌乱的迷雾。船到桥头自然直吗？亲身体验才是最深刻的。命运就藏匿在我们的思想里。在孩子房间挂上他微笑的相片。',
);
$config['middleEdu4']['positive'] = array(
	'page_title' => ' 孩子消极变积极',
	'meta_keywords' => '中学生教育,  孩子消极变积极',
	'meta_description' => ' 人生可以没有很多东西，却唯独不能没有希望，有希望之处，生命就生生不息！对于孩子来说，要时时刻刻地鼓励他们，不要让他们产生消极情绪。找到孩子消极的内在原因。让孩子公开宣布目标。良好生活习惯是保持积极心态的法宝......',
	'content' => '人生可以没有很多东西，却唯独不能没有希望，有希望之处，生命就生生不息！对于孩子来说，要时时刻刻地鼓励他们，不要让他们产生消极情绪。找到孩子消极的内在原因。让孩子公开宣布目标。良好生活习惯是保持积极心态的法宝。让孩子养成大声朗诵的习惯。让孩子养成提前到达校的好习惯。让孩子多结交积极乐观的朋友。让孩子养成写大字的习惯。让孩子做点家务以摆脱消沉。鼓励孩子多做些新的尝试。让孩子在家务中培养责任感。不要总问是与不是的问题。培养孩子追根究底的积极心态。多表扬少批评更能使孩子积极上进。',
);
$config['middleEdu4']['enroll'] = array(
	'page_title' => ' 中学生如何面对大考报考',
	'meta_keywords' => '中学生教育,  中学生如何面对大考报考',
	'meta_description' => ' 让学生明确自己前进的方向对思想成熟、目标合适的学生，老师了解后只需作好记录，必要时作些提醒。而对那些犹豫不定或根本没有目标的学生，老师要和他们逐个进行谈话，让目标犹豫不定的学生作出明确选择......',
	'content' => '让学生明确自己前进的方向对思想成熟、目标合适的学生，老师了解后只需作好记录，必要时作些提醒。而对那些犹豫不定或根本没有目标的学生，老师要和他们逐个进行谈话，让目标犹豫不定的学生作出明确选择，让没有目标的学生尽快确立目标。在谈话之前，老师要做好功课：了解学生的性格、特长和每门功课的现状，还要了解适合该学生的学校的基本情况，如录取分数、特色、培养方向等。老师可以给出自己的建议，供学生和家长参考。',
);
$config['middleEdu4']['route'] = array(
	'page_title' => ' 中学生大考的心理轨迹',
	'meta_keywords' => '中学生教育,  中学生大考的心理轨迹',
	'meta_description' => ' 激奋期：学生一升入毕业班心情特别兴奋，师兄师姐的成功、暑假的休整和努力、自己的憧憬和父母的期望，使每个人都摩拳擦掌想大干一场。失望期：学习很快进入正轨，先前那些基础不好的学生，虽然暑假也没放松......',
	'content' => '激奋期：学生一升入毕业班心情特别兴奋，师兄师姐的成功、暑假的休整和努力、自己的憧憬和父母的期望，使每个人都摩拳擦掌想大干一场。失望期：学习很快进入正轨，先前那些基础不好的学生，虽然暑假也没放松，但成绩并没有想象中那样突飞猛进，还有可能不升反降。平静期：随着学习的深入，老师的引导，学生们渐渐明白了其中的道理，知道了基础的重要，知道了不能死读书，要活学活用，要举一反三。收获期：九年级上学期接近尾声时，经过努力大部分学生都会有长足进步，学习态度端正了，毅力增强了，学习能力提高了。这时学生又会充满信心。',
);
$config['middleEdu4']['notes'] = array(
	'page_title' => ' 中学生课堂笔记',
	'meta_keywords' => '中学生教育,  中学生课堂笔记',
	'meta_description' => ' 在记笔记的过程中，涉及到一个很重要的问题，就是听课与记笔记的关系问题。上课的时候，如果两者发生冲突，应该先听懂问题呢，还是应该先做好笔记?这需要具体问题具体分析。一般情况下，应以听懂老师对问题的分析为主......',
	'content' => '在记笔记的过程中，涉及到一个很重要的问题，就是听课与记笔记的关系问题。上课的时候，如果两者发生冲突，应该先听懂问题呢，还是应该先做好笔记?这需要具体问题具体分析。一般情况下，应以听懂老师对问题的分析为主，因为听讲的最重要目的就是学习老师对问题的分析思路，如果只是一味记下来，而忘记了去思考和理解，就实在是舍本逐末、得不偿失了。但是，如果遇到一个自己很难理解的问题，而且老师马上要讲解下一个内容，没有时间再让你思考，就不妨先把笔记记下来，下课时再仔细思考，弄懂为止。',
);
$config['middleEdu4']['plan'] = array(
	'page_title' => ' 中学生后半学期规划',
	'meta_keywords' => '中学生教育,  中学生后半学期规划',
	'meta_description' => '半期测试已过，家长和孩子都应把更多精力放在以后的学习上，和孩子一起针对各科成绩进行深入分析是非常必要的。如果家长可以胜任可协助孩子进行此项工作，如果家长不能胜任，可请教老师或其他有能力的人协助孩子......',
	'content' => '半期测试已过，家长和孩子都应把更多精力放在以后的学习上，和孩子一起针对各科成绩进行深入分析是非常必要的。如果家长可以胜任可协助孩子进行此项工作，如果家长不能胜任，可请教老师或其他有能力的人协助孩子。找出各学科存在的薄弱点进行专攻，每提高一分就会增加信心一分，每搞懂一个环节，就是朝着目标前进了一步。在下半期，应督促学生继续做好提前预习、及时复习、定期总结、制作错题集的事项。不管是老师还是家长，都应对孩子多一些鼓励、少一点责备，让孩子在轻松快乐中学习。',
);
$config['middleEdu4']['self'] = array(
	'page_title' => ' 中学生思维自我训练',
	'meta_keywords' => '中学生教育,  中学生思维自我训练',
	'meta_description' => '想象训练：分想——把贮藏在大脑内部的形形色色的经验分离出一种或若干种加以创造想象的方法。联想——在分想的基础上，通过对若干对象赋予一种巧妙的关系，从而获得新的形象。它包括接近联想、类似联想、对比联想......',
	'content' => '想象训练：分想——把贮藏在大脑内部的形形色色的经验分离出一种或若干种加以创造想象的方法。联想——在分想的基础上，通过对若干对象赋予一种巧妙的关系，从而获得新的形象。它包括接近联想、类似联想、对比联想。串想——就是按照某一种思路为轴心将若干想象活动组合起来，形成一个有层次的、有过程的并且是动态的想象活动。强调——通过“扩大”和“缩小”的方法，对强调内容大肆渲染，从而建立起一个特殊的形象。质疑训练：寻原因——事物间普遍存在着因果联系，养成每事必问的好习惯；破旧立新——打破常规的禁锢，从平凡中看到不平凡。找规律——任何事物都有其自身的规律，掌握规律可用以指导个别。创新训练：广泛联想是基础，假想推测是条件，摆脱常规是关键。',
);
$config['middleEdu4']['five'] = array(
	'page_title' => ' 中学生思维提高五因素',
	'meta_keywords' => '中学生教育,  中学生思维提高五因素',
	'meta_description' => '人的智力水平主要通过思维能力反映出来。思维水平的高低，反映一个人智力活动水平的高低，它从不同方面表现出来：独立性：思维能力强的人必定是善于独立思考的人。即使他请教别人、查阅资料，也是以独立思考为前提的......',
	'content' => '人的智力水平主要通过思维能力反映出来。思维水平的高低，反映一个人智力活动水平的高低，它从不同方面表现出来：独立性：思维能力强的人必定是善于独立思考的人。即使他请教别人、查阅资料，也是以独立思考为前提的。灵活性与敏捷性：对事物反映迅速而且灵活，不墨守成规，能较快地认识、解决问题。逻辑性：思考问题严密而且科学，不穿凿附会，不支离破碎，得出的结论有充足的理由和证据，前因后果思路清晰。全面性：看问题不片面，能从不同角度整体地看待事物。创造性：对问题能提出创造性见解，别人没想到的他也能够想到。',
);
$config['middleEdu4']['special'] = array(
	'page_title' => ' 中学生思维特点',
	'meta_keywords' => '中学生教育,  中学生思维特点',
	'meta_description' => '首先，整个中学阶段，学生的思维能力得到迅速发展，他们的抽象逻辑思维处于优势地位，但初中学生的思维和高中学生的思维是不同的。初中学生的思维，抽象逻辑思维虽然开始占优势，可是在很大程度上还属于经验型......',
	'content' => '首先，整个中学阶段，学生的思维能力得到迅速发展，他们的抽象逻辑思维处于优势地位，但初中学生的思维和高中学生的思维是不同的。初中学生的思维，抽象逻辑思维虽然开始占优势，可是在很大程度上还属于经验型，他们的逻辑思维需要感性经验的直接支持。其次，初中二年级是中学阶段思维发展的关键期。从初中二年级开始，中学生抽象逻辑思维开始由经验型水平向理论型水平转化，这就要求教师，要适应他们思维发展的飞跃时期来进行适当的思维训练，使他们的思维能力得到更好的发展。',
);