<?php
$config['middleEdu3']['index'] = array(
	'page_title' => '孩子懵懂爱情像过家家',
	'meta_keywords' => '中学生教育, 孩子懵懂爱情像过家家',
	'meta_description' => ' 孩子年龄较小的时候，有时分不清家长说的是真话还是开玩笑，很容易把家长的反话当真听，所以，家长不要让孩子误解你的诚意，遇到年龄很小就“恋爱”的孩子，大人一定很着急，这里所谓的“淡然处之”，不是让家长不管，而是换一种方式管......',
	'content' => ' 孩子年龄较小的时候，有时分不清家长说的是真话还是开玩笑，很容易把家长的反话当真听，所以，家长不要让孩子误解你的诚意，遇到年龄很小就“恋爱”的孩子，大人一定很着急，这里所谓的“淡然处之”，不是让家长不管，而是换一种方式管，是为了更好的处理问题。有的夫妻处于冷战状态，其实，这也是对孩子的一种视觉刺激，所以，家长要注意随时调整夫妻关系，给孩子一个和睦安宁的家。',
);
$config['middleEdu3']['adverse'] = array(
	'page_title' => '孩子因逆反而恋爱',
	'meta_keywords' => '中学生教育, 孩子因逆反而恋爱',
	'meta_description' => ' 家长尊重并信任孩子，当他遇到什么事情或心中有秘密时，才有可能主动向家长谈起，而当别人对他产生了这样那样的误解或怀疑时，它才有可能主动向家长求助，并会因有家长的爱和接纳，有勇气和力量解决成长中的问题......',
	'content' => ' 家长尊重并信任孩子，当他遇到什么事情或心中有秘密时，才有可能主动向家长谈起，而当别人对他产生了这样那样的误解或怀疑时，它才有可能主动向家长求助，并会因有家长的爱和接纳，有勇气和力量解决成长中的问题。很多家长和孩子谈话时只顾陈述自己的观点，而忽视孩子的真实感受和反应，在对感情问题的认识和体验上，孩子也有自己的观点，如果你不了解他们，你就不会知道问题在哪儿，你的话对孩子的作用就只能是管理和说教。',
);
$config['middleEdu3']['flow'] = array(
	'page_title' => '孩子为跟风谈恋爱',
	'meta_keywords' => '中学生教育, 孩子为跟风谈恋爱',
	'meta_description' => ' 由于性意识的萌动和发展，青春期的孩子差不多人人都有恋爱的心理需要，在这一时期，男女生约会交往的一个潜在目的，往往是为了确定，强化自己的性别身份，证明自己的异性吸引力。家长不要轻率的将孩子与异性接触就确定为“早恋”......',
	'content' => ' 由于性意识的萌动和发展，青春期的孩子差不多人人都有恋爱的心理需要，在这一时期，男女生约会交往的一个潜在目的，往往是为了确定，强化自己的性别身份，证明自己的异性吸引力。家长不要轻率的将孩子与异性接触就确定为“早恋”，防止孩子逆反或将错就错。',
);
$config['middleEdu3']['affectless'] = array(
	'page_title' => '孩子因缺乏感情而恋爱',
	'meta_keywords' => '中学生教育, 孩子因缺乏感情而恋爱',
	'meta_description' => ' 随着年龄的增长，孩子一方面要独立，想摆脱家长的控制，一方面内心又非常孤独，渴望得到更多的理解和关怀，但是很多家庭并不美满，家庭不能让孩子体会到安全感，父母离异会给孩子带来伤痛。他们感到空虚、痛苦，又不方便向人倾诉......',
	'content' => ' 随着年龄的增长，孩子一方面要独立，想摆脱家长的控制，一方面内心又非常孤独，渴望得到更多的理解和关怀，但是很多家庭并不美满，家庭不能让孩子体会到安全感，父母离异会给孩子带来伤痛。他们感到空虚、痛苦，又不方便向人倾诉，此时异性的关心就会使他们备受感动，甜蜜的感情也会悄悄产生。',
);
$config['middleEdu3']['press'] = array(
	'page_title' => '孩子因学习压力而恋爱',
	'meta_keywords' => '中学生教育, 孩子因学习压力而恋爱',
	'meta_description' => ' 学习好的孩子有早恋的问题出现，家长也要注意方式方法，胆小，乖巧，服从的孩子，往往做错事请就会自责，害怕，焦虑，此时不可过多的指责孩子，以免孩子精神恍惚，不能继续学习，对谨慎而且胆大的孩子，他们往往考虑了很多......',
	'content' => ' 学习好的孩子有早恋的问题出现，家长也要注意方式方法，胆小，乖巧，服从的孩子，往往做错事请就会自责，害怕，焦虑，此时不可过多的指责孩子，以免孩子精神恍惚，不能继续学习，对谨慎而且胆大的孩子，他们往往考虑了很多，做事周密，防范意识更强，家长更不可贸然批评。我们成年人在孤独寂寞的时候，尚且需要开导和安慰，孩子的心智还没有完全成熟，更是如此，请家长务必重视孩子的心理需要。',
);
$config['middleEdu3']['vanity'] = array(
	'page_title' => '孩子早恋为满足虚荣心',
	'meta_keywords' => '中学生教育, 孩子早恋为满足虚荣心',
	'meta_description' => ' 对这种孩子来讲，早恋是他们的精神食粮，是满足自尊的重要方式，家长教育他们，重要的是帮助他们找到一条精神出路。家长要学会借助学校老师的力量，保持和老师的联系，让孩子得到老师的重视，激发孩子在学校参与活动的积极性......',
	'content' => ' 对这种孩子来讲，早恋是他们的精神食粮，是满足自尊的重要方式，家长教育他们，重要的是帮助他们找到一条精神出路。家长要学会借助学校老师的力量，保持和老师的联系，让孩子得到老师的重视，激发孩子在学校参与活动的积极性。喜欢出风头的孩子，做事情会显的冒失，没有分寸。家长要及时要委婉地把别人的评价传达给孩子，帮助孩子反思，修正自己的行为，提高能力。',
);
$config['middleEdu3']['excited'] = array(
	'page_title' => '孩子恋爱为了刺激',
	'meta_keywords' => '中学生教育, 孩子恋爱为了刺激',
	'meta_description' => ' 精神空虚的孩子需要让生活充实起来，需要有健康向上的生活目标来指导自己，如果孩子能够找到自己的理想，在体验感受成功的快乐，就不会寻找无聊的刺激了。还有一些孩子天上不喜欢平淡无奇的生活，可以帮助他们去做一些刺激性较强的课外活动......',
	'content' => ' 精神空虚的孩子需要让生活充实起来，需要有健康向上的生活目标来指导自己，如果孩子能够找到自己的理想，在体验感受成功的快乐，就不会寻找无聊的刺激了。还有一些孩子天上不喜欢平淡无奇的生活，可以帮助他们去做一些刺激性较强的课外活动，如旅行，攀岩，航模、野外生存训练，无线点定向测向等，这也可以充实他们的生活，减少他们早恋的时间和机会。',
);
$config['middleEdu3']['curious'] = array(
	'page_title' => '孩子处于性好奇而恋爱',
	'meta_keywords' => '中学生教育, 孩子处于性好奇而恋爱',
	'meta_description' => ' 当孩子到一定年龄后，为避免刺激孩子的身体，父母不要太过频繁的亲吻和拥抱他们；尤其是对青春期的孩子，父亲对女儿，母亲对儿子更应该注意亲昵的分寸，避免无意中刺激孩子的性意识。家长遇到不好回答或不懂的问题，不要冒充权威......',
	'content' => ' 当孩子到一定年龄后，为避免刺激孩子的身体，父母不要太过频繁的亲吻和拥抱他们；尤其是对青春期的孩子，父亲对女儿，母亲对儿子更应该注意亲昵的分寸，避免无意中刺激孩子的性意识。家长遇到不好回答或不懂的问题，不要冒充权威，而应该坦白承认，并与孩子共同借助书籍和其他途径来了解。',
);
$config['middleEdu3']['children'] = array(
	'page_title' => '孩子童话式早恋',
	'meta_keywords' => '中学生教育, 孩子童话式早恋',
	'meta_description' => ' 爱情教育不是单纯教孩子如何去谈情说爱，而是教孩子如何在做人的过程中去拥有人间这份美好的情感，获得幸福的人生；是要让孩子青春萌动的种子有一个健康良好的发育环境，待到成熟时方能萌发爱的花朵，是要让他们懂得爱的责任......',
	'content' => ' 爱情教育不是单纯教孩子如何去谈情说爱，而是教孩子如何在做人的过程中去拥有人间这份美好的情感，获得幸福的人生；是要让孩子青春萌动的种子有一个健康良好的发育环境，待到成熟时方能萌发爱的花朵，是要让他们懂得爱的责任，在爱情教育的基础上还要进行相关的性教育，教孩子一些自我保护的知识和方法，避免因性冲动或性侵犯而让自己或他人受到伤害。',
);
$config['middleEdu3']['edge'] = array(
	'page_title' => '孩子游离青春文学边缘',
	'meta_keywords' => '中学生教育, 孩子游离青春文学边缘',
	'meta_description' => '  从小引导孩子接触高雅文学，引导孩子阅读一些历经岁月沧桑而沉淀下来的文字，这样，即使孩子到了青春期，家长也大可放心让孩子很自然的接触青春文学。基于对孩子的了解，请相信孩子的“免疫力”，相信孩子从小积累起的对文学的鉴别能力......',
	'content' => '  从小引导孩子接触高雅文学，引导孩子阅读一些历经岁月沧桑而沉淀下来的文字，这样，即使孩子到了青春期，家长也大可放心让孩子很自然的接触青春文学。基于对孩子的了解，请相信孩子的“免疫力”，相信孩子从小积累起的对文学的鉴别能力，相信孩子对青春文学作品会有一个相对客观公正的评价。',
);
$config['middleEdu3']['effect'] = array(
	'page_title' => '孩子受青春文学影响',
	'meta_keywords' => '中学生教育, 孩子受青春文学影响',
	'meta_description' => '  越是觉的自己正确的家长，越应该在于孩子交谈之前，上网了解一下其他孩子对青春文学的认识，这样，当孩子与你的意见不同的时候，你可以更好的理解孩子，家长不必担心孩子转而迷上这些兴趣爱好，影响了学习成绩，其实......',
	'content' => '  越是觉的自己正确的家长，越应该在于孩子交谈之前，上网了解一下其他孩子对青春文学的认识，这样，当孩子与你的意见不同的时候，你可以更好的理解孩子，家长不必担心孩子转而迷上这些兴趣爱好，影响了学习成绩，其实，青春期的孩子很多意志品质都是在兴趣爱好中培养出来的，这种影响的负面效果远比盲目模仿某些青春文学作品中人物的言行去吸引女孩僧的负面效果要小的多。',
);
$config['middleEdu3']['infatuation'] = array(
	'page_title' => '孩子迷恋青春文学',
	'meta_keywords' => '中学生教育, 孩子迷恋青春文学',
	'meta_description' => '  这些与孩子生活经历，意志品质有关，与来自家庭，学校，社会的压力有关，这些压抑在心底的情绪在青春文学作品中得到验证，或者说那些作品中的描述住助长了孩子的心理，使其沉迷，家长、老师没能及早发现孩子的思想动态......',
	'content' => '  这些与孩子生活经历，意志品质有关，与来自家庭，学校，社会的压力有关，这些压抑在心底的情绪在青春文学作品中得到验证，或者说那些作品中的描述住助长了孩子的心理，使其沉迷，家长、老师没能及早发现孩子的思想动态，并予以正确引导，使孩子的厌学情绪一触即发。自我反省不等于自我否定，不要让自我反省成为孩子进一步指责家长、教师的结构，不要让孩子产生怪你的想法，否则，就会弄巧成拙。',
);
$config['middleEdu3']['wave'] = array(
	'page_title' => '孩子成绩波动怎么办',
	'meta_keywords' => '中学生教育, 孩子成绩波动怎么办',
	'meta_description' => '  孩子成绩的波动，如果不是老师判错，根本的原因还是在学习方法和考试态度上。在考试卷纸没有发下来之前，对于这种波动，家长一定要保持心态平和，因为没有看到卷纸，就无法准确的判定这一次的问题具体在哪......',
	'content' => '  孩子成绩的波动，如果不是老师判错，根本的原因还是在学习方法和考试态度上。在考试卷纸没有发下来之前，对于这种波动，家长一定要保持心态平和，因为没有看到卷纸，就无法准确的判定这一次的问题具体在哪。首先，要肯定孩子的进步。要善于从孩子有提高的科目入手，充分肯定孩子在此方面的复出，要让孩子知道，付出就有回报，重视了，就会有提高。',
);
$config['middleEdu3']['target'] = array(
	'page_title' => '学生确立考前目标',
	'meta_keywords' => '中学生教育, 学生确立考前目标',
	'meta_description' => '  做任何事情首先要确立目标，这是最为重要的。有没有目标完全不同。有了目标，行动就有了方向，就有了动力，就容易排除干扰。许多同学学习不够努力，原因是没有明确的目标，不知道自己将来想做什么，不知道自己现在应该做什么......',
	'content' => '做任何事情首先要确立目标，这是最为重要的。有没有目标完全不同。有了目标，行动就有了方向，就有了动力，就容易排除干扰。许多同学学习不够努力，原因是没有明确的目标，不知道自己将来想做什么，不知道自己现在应该做什么，漫无目的，得过且过，时间不知不觉就一天天过去了，一转眼就到了中考（高考）的日子了，才发现自己还没有作好准备。那时后悔也来不及了。',
);
$config['middleEdu3']['lecture'] = array(
	'page_title' => '学生课堂听讲技巧',
	'meta_keywords' => '中学生教育, 学生课堂听讲技巧',
	'meta_description' => '  	一门课程的最初几堂课是最为重要的，每一章节最初建立概念的部分是最为重要的。因为对于一门新开设的课程，一个有经验的老师，一开场寥寥数语，就可以使学生对该课程所学的内容有一个大致的了解，激发出学生对这门课程的兴趣......',
	'content' => '	一门课程的最初几堂课是最为重要的，每一章节最初建立概念的部分是最为重要的。因为对于一门新开设的课程，一个有经验的老师，一开场寥寥数语，就可以使学生对该课程所学的内容有一个大致的了解，激发出学生对这门课程的兴趣。能否学好每一章节的内容，一开始是否建立起正确的概念是其关键，老师讲课，最精彩的部分也在这里，等到开始讲例题，高潮就已经过去了。所以作为学生，对于最初的这几节课，要特别给予关注。会听课的学生，在建立概念时，会特别注意；不会听讲的学生，则会认为一开始较简单，没有予以足够的注意，等到讲例题时，才开始注意听讲，却发现听讲有些吃力，有些听不懂了。',
);
$config['middleEdu3']['exercise'] = array(
	'page_title' => '学生做练习题的目的',
	'meta_keywords' => '中学生教育, 学生做练习题的目的',
	'meta_description' => '  	检验。通过听讲或阅读和归纳总结，你是否听懂或读懂了，并全面理解了书中的内容！加深理解。如果你某一道题不会做，则说明在这一点你还没有弄懂书中的意思，这时你应该返回去，再将有关的内容仔细研究、推敲，直到完全明白......',
	'content' => '	检验。通过听讲或阅读和归纳总结，你是否听懂或读懂了，并全面理解了书中的内容！加深理解。如果你某一道题不会做，则说明在这一点你还没有弄懂书中的意思，这时你应该返回去，再将有关的内容仔细研究、推敲，直到完全明白。记忆。在阅读的过程中应以理解为主，而不要求记忆。记忆主要是通过归纳总结和做习题两个途径来完成的。归纳总结是对内容总体轮廓的把握和记忆，而做习题则是对内容细节上的记忆。发展思维。做习题的过程本质上是一个思维的过程，一般应是由简到难。先通过问答、填空、判断和选择等类型的题目达到辨别概念和记忆内容的目的。然后再利用书中的原理、定理和公式来解决一些实际问题。',
);
$config['middleEdu3']['memory'] = array(
	'page_title' => '学生记忆方法',
	'meta_keywords' => '中学生教育, 学生记忆方法',
	'meta_description' => '  	理解记忆。在理解的基础上进行记忆，要比死记硬背的效果好得多。重复记忆。“重复是记忆之母”，经常复习能强化记忆。联系记忆。记忆时，将内容整理成可联系的东西，可增强记忆；整理归纳记忆法；推理记忆法；概要记忆法......',
	'content' => '	理解记忆。在理解的基础上进行记忆，要比死记硬背的效果好得多。重复记忆。“重复是记忆之母”，经常复习能强化记忆。联系记忆。记忆时，将内容整理成可联系的东西，可增强记忆；整理归纳记忆法；推理记忆法；概要记忆法；图示记忆法；规律记忆法；运算记忆法；对比记忆法等',
);
$config['middleEdu3']['speedup'] = array(
	'page_title' => '学生提高解题速度',
	'meta_keywords' => '中学生教育, 学生提高解题速度',
	'meta_description' => '  	首先，应十分熟悉习题中所涉及的内容，做到概念清晰，对定义、公式、定理和规则非常熟悉。你应该知道，解题、做练习只是学习过程中的一个环节，而不是学习的全部，你不能为解题而解题......',
	'content' => '	首先，应十分熟悉习题中所涉及的内容，做到概念清晰，对定义、公式、定理和规则非常熟悉。你应该知道，解题、做练习只是学习过程中的一个环节，而不是学习的全部，你不能为解题而解题。第二，还要熟悉习题中所涉及到的以前学过的知识和与其他学科相关的知识。第三，对基本的解题步骤和解题方法也要熟悉。第四，要学会归纳总结。第五，应先易后难，逐步增加习题的难度。第六，认真、仔细地审题。第七，学会画图。总之，学习是一个不断深化的认识过程，解题只是学习的一个重要环节。',
);
$config['middleEdu3']['mistake'] = array(
	'page_title' => '学生错题集',
	'meta_keywords' => '中学生教育, 学生错题集',
	'meta_description' => '  	给同学们一个公式：少错=多对。如果做错了题目，不管发现什么错误，不管是多么简单的错误，都收录进来；相信，一旦你真的做起来，你就会吃惊的发现，你的错误并不是更正一次就可以改掉的，相反，有很多错误都是第二次、第三次犯了......',
	'content' => '	给同学们一个公式：少错=多对。如果做错了题目，不管发现什么错误，不管是多么简单的错误，都收录进来；相信，一旦你真的做起来，你就会吃惊的发现，你的错误并不是更正一次就可以改掉的，相反，有很多错误都是第二次、第三次犯了，甚至于更多次！看着自己的错体集，哎呀，太触目惊心了。这真是一个自我反省的好地方，更是一个提高成绩的好方法。复习越往后，在知识上取得突破的可能性就越小，而能纠正自己的错误，实在是一个不小的增长空间。',
);
$config['middleEdu3']['reference'] = array(
	'page_title' => '学生参考书',
	'meta_keywords' => '中学生教育, 学生参考书',
	'meta_description' => '  	给同学们一个公式：少错=	不要迷信参考书，参考书不要很多，有一本主要的就足够了。现在市场上很多参考书卖得很好，都挂着某某名校名师的牌子，鼓吹的有多么多么好，结果，不少同学在眼花缭乱中拿了一本又一本。其实，我们在学习、复习中时间很有限......',
	'content' => '	给同学们一个公式：少错=	不要迷信参考书，参考书不要很多，有一本主要的就足够了。现在市场上很多参考书卖得很好，都挂着某某名校名师的牌子，鼓吹的有多么多么好，结果，不少同学在眼花缭乱中拿了一本又一本。其实，我们在学习、复习中时间很有限，可供自己支配的时间更有限，在这些有限的时间，朝三暮四，一会儿看这一本参考书，一会儿看那一本参考书，还不如不看。把课本的知识结构知识要点烂熟于心，能够在很少的时间里把一科知识全部回顾一遍。总之，一句话，抓住最根本，最主要的，不要盲目的看参考书，特别是不要看很多参考书。',
);
$config['middleEdu3']['confused'] = array(
	'page_title' => '学习中遇到疑难',
	'meta_keywords' => '中学生教育, 学习中遇到疑难',
	'meta_description' => '  	给同学们一个公式：少错=		首先是要尽可能的通过自己的努力去解决，如果不能解决，也要弄明白自己不会的原因是什么，问题出在那里。决不奢望不遇到难题，但是，也决不允许自己不明白难题难在那里。自己不能解决的时候，就可以采取讨论以及向老师请教等方式......',
	'content' => '	给同学们一个公式：少错=		首先是要尽可能的通过自己的努力去解决，如果不能解决，也要弄明白自己不会的原因是什么，问题出在那里。决不奢望不遇到难题，但是，也决不允许自己不明白难题难在那里。自己不能解决的时候，就可以采取讨论以及向老师请教等方式，最终解决那些难题；解决绝不是你原来不会做的通过别人的帮助会作了，而是，在会作之后，回过头来比较一下原来不会的原因是什么，一定要把这个原因找出来，否则，就失去了一次提高的机会，作题也失去了意义。',
);
$config['middleEdu3']['tihai'] = array(
	'page_title' => '学生的题海战术',
	'meta_keywords' => '中学生教育, 学生的题海战术',
	'meta_description' => '  	给同学们一个公式：少错=		大家一定非常关心这个题目，因为物理难懂、化学难记、数学有做不完的题。但题目是数学的心脏，不做题是万万不行的。而摆在我们面前的题目太多了，好像永远也做不完。试试下面的方法，......',
	'content' => '	给同学们一个公式：少错=		大家一定非常关心这个题目，因为物理难懂、化学难记、数学有做不完的题。但题目是数学的心脏，不做题是万万不行的。而摆在我们面前的题目太多了，好像永远也做不完。试试下面的方法，第一，在完成作业的基础上分析一下每到题目都是怎么考察的，考察了什么知识点，这个知识点的考察还有没有其他的方式；第二，继续做题时，完全不必要每道题目都详细的解出来了，只要看过之后，知道解题思路就可以跳过去了！这样，对每个知识点，都能把握其考试方式，这才是真正的提高。',
);