<?php
$config['primaryEdu18']['index'] = array(
	'page_title' => '家庭学习方式',
	'meta_keywords' => '小学生教育 家庭学习方式',
	'meta_description' => '把家庭变成学习的一个重要场所，我们将终身受益。在家中创造一个学习的环境，父母和孩子一起学习，鼓励孩子自我探索，发展自我指导式学习，并且使得家长在孩子的学习中担当积极的角色......',
	'content' => '把家庭变成学习的一个重要场所，我们将终身受益。在家中创造一个学习的环境，父母和孩子一起学习，鼓励孩子自我探索，发展自我指导式学习，并且使得家长在孩子的学习中担当积极的角色。父母的角色就是帮助子女成长。辅导孩子做功课是许多家长感到头痛的问题，因为我们很容易就会提供不适当的协助。当你和孩子一起做功课的时候，不该代替孩子思考，应该启发孩子的思路。有的家长大包大揽，替孩子完成一切，这是辅导孩子时所犯的最大错误。如果家长通过电脑软件，将自己不擅长的部分交给电脑中的老师，并且和孩子一起获得新知，获得快乐，将是一件妙不可言的事情。',
);
$config['primaryEdu18']['father'] = array(
	'page_title' => '做理想父亲',
	'meta_keywords' => '小学生教育 做理想父亲',
	'meta_description' => '在与能够和孩子接触到的小居室里生活，不要让这一空间仅仅成为自己的范围。绝不能在孩子自信心方面耗费太多的时间和精力。鼓励孩子与他人分享。如果孩子脾气坏或是出口伤人，说谎或是行窃，应立即纠正，但应让孩子自己想出纠正的办法，即使他们得出错误的结论也应如此......',
	'content' => '在与能够和孩子接触到的小居室里生活，不要让这一空间仅仅成为自己的范围。绝不能在孩子自信心方面耗费太多的时间和精力。鼓励孩子与他人分享。如果孩子脾气坏或是出口伤人，说谎或是行窃，应立即纠正，但应让孩子自己想出纠正的办法，即使他们得出错误的结论也应如此。自我示范。每晚临床前，在孩子耳边说一些悄悄话，说几遍孩子心里向往的事情。勿给孩子施加压力，要知道他们在校的压力已经过重。孩子弄坏了东西勿动怒，但如果他们坚持冒险行为，则应坚决阻止。勿把自己的孩子与其他儿童进行比较。不用担心说自己错了。不要对无法做到的事作承诺。与孩子讨论严肃的话题，这样你会有意外的欢喜和收获，孩子也一样。不要以训话的方式教导孩子。勿打孩子。如果非得借助暴力才能使孩子明理，那么，这本身就说明你的行为错了。',
);
$config['primaryEdu18']['love'] = array(
	'page_title' => '给孩子需要的爱',
	'meta_keywords' => '小学生教育 给孩子需要的爱',
	'meta_description' => '要针对孩子的需要来施爱。有对夫妇，为了不让孩子在同学面前失面子，给孩子买了大量名牌的衣服让他穿，同时，每天要他吃不少补品。父母认为天下数他们关心这孩子。可是终于有一天，孩子向父母抗议了：“你们烦不烦?!”他对父母的爱不耐烦了......',
	'content' => '要针对孩子的需要来施爱。有对夫妇，为了不让孩子在同学面前失面子，给孩子买了大量名牌的衣服让他穿，同时，每天要他吃不少补品。父母认为天下数他们关心这孩子。可是终于有一天，孩子向父母抗议了：“你们烦不烦?!”他对父母的爱不耐烦了。相反地，这孩子与爷爷的关系很好，这主要缘于爷爷在外出差时，给他带回了十分渴望得到的套雕刻工具。其实，情感的产生与客观事物是否满足人的需要有关，当客观事物正好满足人的需要时，就会产生积极的情感，否则，就会产生消极的情感。孩子爱的产生也是如此，只有父母施的爱正是孩子所需要的，孩子才会拨动心中爱的琴弦。所以父母要多与孩子沟通，了解孩子所需，然后有针对性地施爱，才会取得好的效果。',
);
$config['primaryEdu18']['hands'] = array(
	'page_title' => '培养孩子巧手',
	'meta_keywords' => '小学生教育 培养孩子巧手',
	'meta_description' => '培养孩子的动手能力。训练儿童的双手，应从他们很小的时候开始。有意识地训练孩子使用简单的工具。有意识地训练孩子使用简单的工具。人类比其它动物聪明，是对着别人。有条件的话还应让孩子掌握一些艺术技巧?!”他对父母的爱不耐烦了......',
	'content' => '要针对孩子的需要来施爱。有对夫妇，为了不让孩子在同学面前失面子，给孩子买了大量名牌的衣服让他穿，同时，每天要他吃不少补品。父母认为天下数他们关心这孩子。可是终于有一天，孩子向父母抗议了：“你们烦不烦?!培养孩子的动手能力。训练儿童的双手，应从他们很小的时候开始。有意识地训练孩子使用简单的工具。有意识地训练孩子使用简单的工具。人类比其它动物聪明，是对着别人。有条件的话还应让孩子掌握一些艺术技巧，如让孩子在课余时间学学弹琴、绘画等，这些训练不是为了使孩子成为音乐家或画家，其目的是为了使孩子早期接受一定的艺术熏陶，训练一双巧手，开发智力。让孩子通过手指的动作来表现出声音、节奏、形象、色彩及结构美。这些训练往往给孩子的一生带来无限的乐趣和益处。儿童的双手是通过反复训练才变得灵巧的。家长要尽可能多地给孩子一些用手的机会，不要怕麻烦。要多给他们创造条件，积极支持和鼓励孩子多动手。',
);
$config['primaryEdu18']['growth'] = array(
	'page_title' => '家长与孩子一起成长',
	'meta_keywords' => '小学生教育 家长与孩子一起成长',
	'meta_description' => '家长要有好脾气。不看重孩子的分数。如果孩子考得不好应该细心地跟孩子分析答卷中的错误。不能见考得不好就打骂孩子。给孩子做个好榜样。多和孩子玩，要让孩子感到家长是他的大哥哥或大姐姐。......',
	'content' => '家长要有好脾气。不看重孩子的分数。如果孩子考得不好应该细心地跟孩子分析答卷中的错误。不能见考得不好就打骂孩子。给孩子做个好榜样。多和孩子玩，要让孩子感到家长是他的大哥哥或大姐姐。不溺爱孩子不偷看孩子的日记、信件、短信。如果要看应该提前和孩子商量。如果孩子进步或做事情成功应该给孩子适当的奖励。多检查孩子的学习情况，多和老师交流沟通。”这是一位家长对自己女儿口述的忠实记录，真实地反映出孩子内心的真实想法。同龄人的想法都有共通之处，每个孩子心中都有一杆称，我们当家长的应该找来称一称，用心做一个好家长。',
);
$config['primaryEdu18']['goodParent'] = array(
	'page_title' => '合格家长',
	'meta_keywords' => '小学生教育 合格家长',
	'meta_description' => '不打孩子。孩子希望能在自己犯错误，特别是考试没考好时，家长能与孩子一起找错误，而不是打一顿，来个“皮带炒肉丝”。不骂孩子。家长对孩子讲话能心平气和，多一些耐心。特别是不要骂脏话......',
	'content' => '不打孩子。孩子希望能在自己犯错误，特别是考试没考好时，家长能与孩子一起找错误，而不是打一顿，来个“皮带炒肉丝”。不骂孩子。家长对孩子讲话能心平气和，多一些耐心。特别是不要骂脏话。不拿自己的孩子和别人的相比。不强迫孩子做不想做的事。不要看到别人的孩子学什么就让自己的孩子也要学什么，应该征求孩子的意见，让孩子选择自己感兴趣的内容。不看孩子的隐私。家长应该尊重孩子，包括有时对妈妈讲的悄悄话。不要把孩子休息的时间排满。让孩子自主。做孩子学习的榜样。一些家长让孩子学习、看书，自己却看电视或打麻将，干自己想干的事。我们希望家长也爱学习、看书，一起学习才能在家辅导孩子，而不是在孩子遇到问题时总是说问同学、问老师或上网查资料。我们应在家长和孩子之间找到教育的结合点，使家长满意、孩子舒心。',
);
$config['primaryEdu18']['close'] = array(
	'page_title' => '亲密有间',
	'meta_keywords' => '小学生教育 亲密有间',
	'meta_description' => '父母和孩子之间，也需要“有间”。有很多家长要求孩子不要随便乱翻父母的东西，因为大人要有自己的空间。其实孩子也有自己的小天地，他们不希望别人随意闯进自己的房间，即使是至亲至爱的父母......',
	'content' => '父母和孩子之间，也需要“有间”。有很多家长要求孩子不要随便乱翻父母的东西，因为大人要有自己的空间。其实孩子也有自己的小天地，他们不希望别人随意闯进自己的房间，即使是至亲至爱的父母。也许有人表示担忧：个体的相对独立会不会导致家庭关系的松散乃至解体？其实从根本上说，只有亲密有间，家庭才能既成为一个亲密生活的共同体，又成为一个个性自由发展的场所。生活在这样一个“亲密有间”的家庭里的孩子，他们从小就明白：人与人之间，要保持适当的距离。',
);
$config['primaryEdu18']['happiness'] = array(
	'page_title' => '孩子快乐方法',
	'meta_keywords' => '小学生教育 孩子快乐方法',
	'meta_description' => '有时间享受“不受限制”的快乐，为了让孩子们能应付挑战，家长常常用各种各样的活动控制他们自己的时间表，关心他人，孩子需要认同自己是家庭和社会的有价值的成员，家长应尽量给孩子提供接触社会、关心和帮助他人的机会......',
	'content' => '有时间享受“不受限制”的快乐，为了让孩子们能应付挑战，家长常常用各种各样的活动控制他们自己的时间表，关心他人，孩子需要认同自己是家庭和社会的有价值的成员，家长应尽量给孩子提供接触社会、关心和帮助他人的机会。体育活动，好的身体状况有利于让儿童树立正确的自我形象观。更具体的表扬，艺术的魅力，音乐、舞蹈、文学等各种艺术形式，会极大地丰富孩子的思想修养，培养他们的艺术情操。不要苛求完美，孩子总是在家长的不满和批评中，伤了自尊，失去了自信。教会孩子解决问题的技巧，当孩子认为自己能解决一些问题时，可以让他们产生良好的自我感觉。',
);
$config['primaryEdu18']['commu'] = array(
	'page_title' => '和孩子交流砝码',
	'meta_keywords' => '小学生教育 和孩子交流砝码',
	'meta_description' => '和孩子交流，要学会深呼吸，孩子有缺点错误，有时候的确让人十分气恼。家长如果在气头上，批评孩子难免会有一场“暴风骤雨”，这时最好是缓一缓，先让自己心平气和，再进行批评教育。在遇到问题时......',
	'content' => '和孩子交流，要学会深呼吸，孩子有缺点错误，有时候的确让人十分气恼。家长如果在气头上，批评孩子难免会有一场“暴风骤雨”，这时最好是缓一缓，先让自己心平气和，再进行批评教育。在遇到问题时，特别是我的学生惹我生气时，我不会逃避不管，但是我会让自己深呼吸。深呼吸三次，然后再和孩子交流，我会冷静很多！我和孩子的面前就不会有任何的高墙阻隔，和孩子交流，要学会下蹲式，和孩子交流，要学会快门式，医生治病讲究用药的时间，厨师做菜讲究火候，我们教育孩子也是一样，也要注意抓住适当的时机：太慢，有时就不能防患于未然；太急，有时又会让孩子把你拒之千里。',
);
$config['primaryEdu18']['school'] = array(
	'page_title' => '孩子在校习惯',
	'meta_keywords' => '小学生教育 孩子在校习惯',
	'meta_description' => '不旷课、不迟到、不早退。在校园和教室里不大声喧哗，不追逐打闹，不大声喊叫。上下楼梯轻轻靠右行。不依、扶、踩、爬栏杆。爱护公物，不在墙壁、课桌等物体上涂写乱画。不随地吐痰。不乱扔废物......',
	'content' => '不旷课、不迟到、不早退。在校园和教室里不大声喧哗，不追逐打闹，不大声喊叫。上下楼梯轻轻靠右行。不依、扶、踩、爬栏杆。爱护公物，不在墙壁、课桌等物体上涂写乱画。不随地吐痰。不乱扔废物。离开座位时要随手把凳子放在桌子底下；下课或放学时，要将桌子摆放整齐。课内外都必须讲普通话和使用文明礼貌语。言谈举止要文明。男生留短发，女生不涂脂摸粉、不戴首饰。不着奇装异服。放学时，在校内要站队，并准时回家。不乱翻别人的东西，借别人的东西要按时归还。要经常保持室内外地面清洁。',
);
$config['primaryEdu18']['livingHabit'] = array(
	'page_title' => '培养良好的生活习惯',
	'meta_keywords' => '小学生教育 培养良好的生活习惯',
	'meta_description' => '培养孩子按时作息的良好习惯，儿童生活作息的内容主要包括：学习、休息、进餐、睡眠、户外活动、体育锻炼、自我服务等。培养孩子良好的学习习惯，良好的学习习惯包括：按时上学，按时完成作业......',
	'content' => '培养孩子按时作息的良好习惯，儿童生活作息的内容主要包括：学习、休息、进餐、睡眠、户外活动、体育锻炼、自我服务等。培养孩子良好的学习习惯，良好的学习习惯包括：按时上学，按时完成作业，上课用心听讲，积极举手发言，爱动脑思考，保管和整理好自己的学习用品等。因前章已有论述，在此不必赘述。培养孩子良好的卫生习惯，孩子是否养成良好的卫生习惯，既影响他的身体健康，又影响他在孩子群体中的形象，影响孩子的自尊心，培养孩子良好的睡眠习惯孩子的睡眠姿势、睡眠环境及睡眠前的活动都影响孩子的睡眠质量。',
);
$config['primaryEdu18']['naughty'] = array(
	'page_title' => '孩子淘气',
	'meta_keywords' => '小学生教育 孩子淘气',
	'meta_description' => '孩子淘气是指不听话、搞恶作剧，但还不具有破坏性质。如捉几条虫子，把房间搞乱、搞脏等。这使得家长很烦恼，忍不住要生气。从现象上看，这似乎产生了不良后果。但从本质上看，不能视若坏事，更不能得出坏孩子的结论......',
	'content' => '孩子淘气是指不听话、搞恶作剧，但还不具有破坏性质。如捉几条虫子，把房间搞乱、搞脏等。这使得家长很烦恼，忍不住要生气。从现象上看，这似乎产生了不良后果。但从本质上看，不能视若坏事，更不能得出坏孩子的结论。作为家长，所应该做的是：修正自己心目中的“好孩子”形象。所谓好孩子，并非是言听计从、无主见、无活力、守规矩、行动上死死板板、非常听话。对于爱淘气的孩子，也应用两分法来分析，才能透过表面，看到可贵的内核，从而加以正确引导。如有个15岁的孩子爱爬墙上树，摸鸟蛋。家长与老师商量后，商议出一个办法：让孩子拜电工为师，跟着电工爬上电线杆，拉线干活。孩子很高兴，经常上上下下，满头大汗也不叫苦叫累。老师和家长表扬了他。他从此改正了爬墙摘果子、爬树摸蛋的缺点。',
);
$config['primaryEdu18']['character'] = array(
	'page_title' => '孩子性格培养',
	'meta_keywords' => '小学生教育 孩子性格培养',
	'meta_description' => '培养活泼开朗的性格。培养独立性：一是日常生活的独立性（如自己洗脸、穿衣、吃饭等）；二是精神生活方面的独立性（如人际交往、自信心等）。培养果断性：即在一个复杂而困难的面前，能明确而及时地做出决定......',
	'content' => '培养活泼开朗的性格。培养独立性：一是日常生活的独立性（如自己洗脸、穿衣、吃饭等）；二是精神生活方面的独立性（如人际交往、自信心等）。培养果断性：即在一个复杂而困难的面前，能明确而及时地做出决定。这须要有勇敢、沉着冷静的性格。要在日常生活中不断培养。培养坚持性：平时要培养儿童坚持完成作业，坚持为集体做事的性格。培养自制力：要将其与培养自觉性联系起来，明确行动的目的和意义，养成按照一定的要求约束自己的好习惯。培养交往能力：培养小孩子和别人相处好，多照顾别人，要从小训练，认真去做。',
);
$config['primaryEdu18']['purchaseHappiness'] = array(
	'page_title' => '让孩子寻找快乐',
	'meta_keywords' => '小学生教育 让孩子寻找快乐',
	'meta_description' => '快乐的体验有助于培养孩子大方和开朗的性格。要想使孩子能够持久地拥有童年和少年阶段幸福和欢乐的感受，更多的是要放手让孩子自己去领会，只要是合情合理的。只要给孩子一星半点的机会，他们就会自寻快乐......',
	'content' => '快乐的体验有助于培养孩子大方和开朗的性格。要想使孩子能够持久地拥有童年和少年阶段幸福和欢乐的感受，更多的是要放手让孩子自己去领会，只要是合情合理的。只要给孩子一星半点的机会，他们就会自寻快乐。比如，捉迷藏就是孩子间相当喜爱的游戏，尤其当他们找到对方的那一刻，那种兴奋之情难以形容。如果做家长的认为孩子会把衣服搞脏而予以制止的话，就等于是剥夺孩子的快乐。父母要做的就是要积极引导和培养孩子的广泛兴趣，为孩子提供多样的选择，并且引导孩子把追求快乐的习惯保持下去，将其带入到今后的成人生活中去。',
);
$config['primaryEdu18']['praise'] = array(
	'page_title' => '足够表扬',
	'meta_keywords' => '小学生教育 足够表扬',
	'meta_description' => '人类天性的深处是喜爱夸奖的。对于孩子来说，鼓励能培养其自信并使其性格趋于成熟。挑剔和责骂只能使孩子丧失自立的能力，一个总是挑剔孩子在成长中不可避免的错误和缺点的家庭，孩子的特长和优势往往难以被发现和肯定......',
	'content' => '人类天性的深处是喜爱夸奖的。对于孩子来说，鼓励能培养其自信并使其性格趋于成熟。挑剔和责骂只能使孩子丧失自立的能力，一个总是挑剔孩子在成长中不可避免的错误和缺点的家庭，孩子的特长和优势往往难以被发现和肯定，毫无疑问，孩子是难以拥有真正的快乐和幸福的。要做孩子的好父母，就要多关注孩子，注意发现孩子的“闪光点”并予鼓励，这不光是为了孩子眼前的成长，更是给孩子将来拥有优秀性格打下基础。',
);
$config['primaryEdu18']['decision'] = array(
	'page_title' => '孩子自主决策权',
	'meta_keywords' => '小学生教育 孩子自主决策权',
	'meta_description' => '许多家长总是事事为孩子进行周密的设计，喜欢用这个不准那个严禁来束缚孩子的手脚，使孩子感到是在为父母生活，而不是为自己生活，就会感到压抑和窒息......',
	'content' => '许多家长总是事事为孩子进行周密的设计，喜欢用这个不准那个严禁来束缚孩子的手脚，使孩子感到是在为父母生活，而不是为自己生活，就会感到压抑和窒息。因此，作为家长，就要注意适度的放权，不要过多地包揽该是孩子权利内的事情，从而让孩子在独立生活的体验中享受到生活的乐趣。',
);
$config['primaryEdu18']['happy'] = array(
	'page_title' => '快乐情感',
	'meta_keywords' => '小学生教育 快乐情感',
	'meta_description' => '要让孩子不断地充实个人的“快乐资源”，就要注重密切亲子关系，多和孩子一起讨论相互感兴趣的话题。这些话题包括孩子的功课、身体、生活乃至国情家情等等，从而加深与孩子间的感情交流......',
	'content' => '要让孩子不断地充实个人的“快乐资源”，就要注重密切亲子关系，多和孩子一起讨论相互感兴趣的话题。这些话题包括孩子的功课、身体、生活乃至国情家情等等，从而加深与孩子间的感情交流。要多和孩子在一起下棋，一起打球，一起做手工，一起看新闻看动画片，在电脑上一起创作卡通。让孩子融于浓浓的快乐活动之中，这本就是最好的情感沟通。事实表明，欢快的经历能不断加深亲子之间的感情，能够不断拓展情感空间。',
);
$config['primaryEdu18']['confidence'] = array(
	'page_title' => '提高自信心',
	'meta_keywords' => '小学生教育 提高自信心',
	'meta_description' => '赞扬你的孩子某一件事情完成得很好，无论是家里的事或是学校的事都可以。花一些时间和孩子在一起做做开心小游戏，哪怕几天内加起来的时间只有10或15分钟，但所花时间的质量往往比时间的长短更重要......',
	'content' => '赞扬你的孩子某一件事情完成得很好，无论是家里的事或是学校的事都可以。花一些时间和孩子在一起做做开心小游戏，哪怕几天内加起来的时间只有10或15分钟，但所花时间的质量往往比时间的长短更重要。去看看孩子的参加的集体活动。创造各种家庭活动项目，比如小朋友聚会或全家外出旅游，并让孩子在这些活动中承担某些特殊的任务。孩子们喜欢别人需要他的感觉。尽可能创造让孩子阅读的机会。要让孩子自信。孩子有着太多的话要对妈妈说，你的倾听会使孩子认为你很在乎他的观点和看法，当然你要尽可能地与孩子保持平等。避免说一些如“不是现在，宝贝，你看妈妈正忙着呢！”之类话。如果你确实不能马上听孩子的述说，也应换一种方式说，如“现在不是最好的交谈时间，我们改一个时间，行吗？”接着安排好时间。妈妈应履行对孩子许下的诺言，假如你对他们没有实现你的诺言，孩子们会感觉似乎自己做错了事情。',
);
$config['primaryEdu18']['goodHabit'] = array(
	'page_title' => '培养良好行为习惯',
	'meta_keywords' => '小学生教育 培养良好行为习惯',
	'meta_description' => '有利的环境，必须给孩子提供养成好习惯的适当环境，尽量避免任何破坏这种环境的行为。耐心的引导，望子成龙的心情人人都有，但操之过急往往达不到预期的效果。我们不能指望孩子马上就养成许多好习惯，必须有耐心，慢慢地引导孩子......',
	'content' => '有利的环境，必须给孩子提供养成好习惯的适当环境，尽量避免任何破坏这种环境的行为。耐心的引导，望子成龙的心情人人都有，但操之过急往往达不到预期的效果。我们不能指望孩子马上就养成许多好习惯，必须有耐心，慢慢地引导孩子。及时的称赞，发现孩子无意中有良好的行为表现时，家长应立即给予称赞以示鼓励，强化孩子的这种行为。良好的示范，家长的一举一动都逃不过孩子的眼睛，必须以身作则，时时刻刻给孩子起到良好的示范作用。坚决的态度，在孩子面前，家长必须有主见，做每一件事都要态度坚决。家长自己拿不定主意，孩子就会受到影响，默契的合作，成人之间态度的不一致极大地阻碍着孩子良好习惯的培养。即使成人有不同的意见，也要在孩子不在场的时候讨论，大家在商谈中寻求一个共同的解决办法。',
);
$config['primaryEdu18']['goodStudent'] = array(
	'page_title' => '优等生问题',
	'meta_keywords' => '小学生教育 优等生问题',
	'meta_description' => '以自我为中心，冷漠自私。在班级中飞扬跋扈，不可一世。心理脆弱，经受不起挫折。鉴于尖子生存在着上述问题，我们认为，家长和教师应该加强对他们的教育，让他们全面发展。首先应该加强人生观教育......',
	'content' => '以自我为中心，冷漠自私。在班级中飞扬跋扈，不可一世。心理脆弱，经受不起挫折。鉴于尖子生存在着上述问题，我们认为，家长和教师应该加强对他们的教育，让他们全面发展。首先应该加强人生观教育，让尖子生懂得考出好成绩并不是人生的全部目的，让他们学会关心周围的人和事，学会承担一定的责任。其次，要改变对尖子生的偏爱，创设公平竞争的环境和氛围。特别是在管理班级时，老师要对尖子生和普通学生一视同仁，别让尖子生产生偏狭的优越感。第三，要为所有学生提供广阔的舞台，培养学生各方面的情趣，发展他们的特长，不以考试分数为唯一标准来评价学生。',
);
$config['primaryEdu18']['moceng'] = array(
	'page_title' => '纠正孩子磨蹭',
	'meta_keywords' => '小学生教育 纠正孩子磨蹭',
	'meta_description' => '磨蹭是孩子在学习和生活中常见的毛病，这主要有三方面的原因。一是学习兴趣不高，学习主动性不强；二是性子很慢，干什么都不着急；三是时间观念不强。因此，家长在纠正孩子磨蹭的坏习惯时，一定要找到病因，对症下药......',
	'content' => '磨蹭是孩子在学习和生活中常见的毛病，这主要有三方面的原因。一是学习兴趣不高，学习主动性不强；二是性子很慢，干什么都不着急；三是时间观念不强。因此，家长在纠正孩子磨蹭的坏习惯时，一定要找到病因，对症下药。让孩子懂得珍惜时间就是珍惜生命和财富。通过和孩子平心静气的对话，联系实际，让孩子意识到“时间就是生命，时间就是财富”的真正含义。让孩子按时做事。磨蹭这种习惯不仅存在于学习中，也反映在生活的各个方面。所以，家长必须从不同角度着手，制定一些纠正方案。让孩子和那些办事效率高的孩子交朋友。而且，还可以与做事快的孩子家长取得联系，让自己的孩子在被其影响的同时，别的孩子也可以得到更好的提高。',
);
$config['primaryEdu18']['stubborn'] = array(
	'page_title' => '孩子倔强',
	'meta_keywords' => '小学生教育 孩子倔强',
	'meta_description' => '对于性格倔强的孩子，应避免使用简单的命令和暴力。粗暴的责骂，公式化的教条，他们往往耳熟能详，倒背如流，但并没有从内心反省自己，在情感冲动时，一切说理都是无效的。有用的做法是：当他们心平气和时......',
	'content' => '对于性格倔强的孩子，应避免使用简单的命令和暴力。粗暴的责骂，公式化的教条，他们往往耳熟能详，倒背如流，但并没有从内心反省自己，在情感冲动时，一切说理都是无效的。有用的做法是：当他们心平气和时，用亲切的语言去融化他们心中的冰山，避免使用简单冰冷的命令。抓住关键、抓住重点。对待他们，不要每一件琐事都去限制，发布命令，而一旦提出要求则需抓住关键，抓住重点。同时，要留有时间余地，给他们转变的时间。将功补过。在屡犯错误之后，让他们将功补过，感到自己还是有“可取之处”，有能力为班级、父母争光，同时积极捕捉“补过”时的闪光点，及时鼓励，大加表扬，激发他们对荣誉的渴望并付之于行动。',
);
$config['primaryEdu18']['happiness2'] = array(
	'page_title' => '孩子快乐怎培养',
	'meta_keywords' => '小学生教育 孩子快乐怎培养',
	'meta_description' => '密切同孩子之间的感情。在培养快乐性格的过程中，友谊起着重要作用，所以父母要加深与孩子的感情，鼓励孩子与同龄人一起玩耍，让他们学会愉快融洽地与人交往。给孩子提供决策的权利。养成快乐性格与指导、控制孩子行为有着密切的联系......',
	'content' => '密切同孩子之间的感情。在培养快乐性格的过程中，友谊起着重要作用，所以父母要加深与孩子的感情，鼓励孩子与同龄人一起玩耍，让他们学会愉快融洽地与人交往。给孩子提供决策的权利。养成快乐性格与指导、控制孩子行为有着密切的联系，父母要设法给孩子提供机会，使其从小就知道怎样使用自己的决策权。教孩子调整心理状态。限制孩子的物质占有欲。培养孩子广泛的兴趣。平时注意孩子的爱好，为孩子提供各种兴趣的选择，并给予必要的引导。孩子的业余爱好广泛，自然就拥有了快乐的性格。保持家庭生活的美满和谐。家庭和睦，也是培养孩子快乐性格的一个主要因素。有资料表明，在和睦家庭中成长起来的孩子，成年后能愉快生活、健康成长的，比不幸家庭成长起来的孩子要多得多。',
);
$config['primaryEdu18']['stupid'] = array(
	'page_title' => '会让孩子越来越笨',
	'meta_keywords' => '小学生教育 会让孩子越来越笨',
	'meta_description' => '长期饱食，轻视早餐，不吃早餐使人的血糖低于正常供给，少言寡语，大脑中有专司语言的叶区，经常说话也会促进大脑的发育和锻炼大脑的功能。......',
	'content' => '长期饱食，轻视早餐，不吃早餐使人的血糖低于正常供给，少言寡语，大脑中有专司语言的叶区，经常说话也会促进大脑的发育和锻炼大脑的功能。用脑时，特别需要讲究学习环境的空气卫生。蒙头睡觉，随着棉被中二氧化碳浓度升高，氧气浓度不断下降，长时间吸进潮湿空气，对大脑危害极大。不愿动脑，思考是锻炼大脑的最佳方法。只有多动脑筋，勤于思考，人才会变聪明。反之，不愿动脑的情况只能加速大脑的退化，聪明人也会变得愚笨。带病用脑，在身体不适或患疾病时，勉强坚持学习或工作，不仅效率低下，而且容易造成大脑损害。',
);