<?php
$config['primaryEdu19']['index'] = array(
	'page_title' => '适度表扬孩子',
	'meta_keywords' => '小学生教育 适度表扬孩子',
	'meta_description' => '表扬时爸爸妈妈的感情流露要“浓淡”适度。有些家长望子成龙心切，孩子稍微有点进步就欣喜若狂，赞不绝口，久而久之，必然助长孩子的自满情绪。表扬和批评的反差要“大小”适度......',
	'content' => '表扬时爸爸妈妈的感情流露要“浓淡”适度。有些家长望子成龙心切，孩子稍微有点进步就欣喜若狂，赞不绝口，久而久之，必然助长孩子的自满情绪。表扬和批评的反差要“大小”适度。表扬不仅具有激励、导向功能，而且具有批评功能，表扬的方式要“实虚”适度。对孩子的评价应该是公正、准确的。但是，表扬作为教育孩子的一种多功能手段，在具体运用中可以有一定的灵活性，即在坚持实事求是的前提下，允许有一点“虚”内容。这里的“虚”主要指的是两个方面：第一，是对事实的适度夸张。为此，在含有虚的内容的表扬中，应该注意三点：一要有利于增进孩子自信心；二要不脱离实际；三要给孩子指明前进的方向。',
);
$config['primaryEdu19']['even'] = array(
	'page_title' => '平等沟通',
	'meta_keywords' => '小学生教育 平等沟通',
	'meta_description' => '不少家长认为既然是教育，就必须采取训导的方式，于是批评、指责、规劝整日不断。家长的刻板、乏味、重复的说教模式，根本不给孩子思考和理解的时间，也不让孩子表达自己的意见......',
	'content' => '不少家长认为既然是教育，就必须采取训导的方式，于是批评、指责、规劝整日不断。家长的刻板、乏味、重复的说教模式，根本不给孩子思考和理解的时间，也不让孩子表达自己的意见。时间一长，孩子的逆反心理表现得越来越强烈，并可能在心理上形成这样的三步曲：“不满——麻木——反抗”，虽然多数的反抗是以沉默的方式出现的。家长应该明白，每一个人都希望别人尊敬自己，孩子在家中也必然有这种心情，家长只有尊重子女，所说的话孩子才会听，教育才可能奏效。有时家长没把事情搞清，就训斥孩子，并以势压人不让孩子说话。其实，许多情况下，孩子往往没有错。家长在向孩子表达自己的意见和看法时，应当在心平气和、相互理解气氛中，以交谈的方式来进行。只有两代人感情上的沟通，才能达到教育的目的，才能实现把孩子培养成为有用之材的愿望。',
);
$config['primaryEdu19']['resist'] = array(
	'page_title' => '孩子抵抗行为',
	'meta_keywords' => '小学生教育 孩子抵抗行为',
	'meta_description' => '条件训练法，训练的第一阶段：家长主动参与孩子喜欢的一种游戏，观察他们的行为，不给或少给指示、命令。多表扬，少惩罚，父母要多观察孩子的一些行为，对于积极行为，要给予适当的肯定......',
	'content' => '条件训练法，训练的第一阶段：家长主动参与孩子喜欢的一种游戏，观察他们的行为，不给或少给指示、命令。多表扬，少惩罚，父母要多观察孩子的一些行为，对于积极行为，要给予适当的肯定，这样不仅可以消除他们的对抗心理，而且可以树立自信心。熄火法，当孩子有对抗行为时，家长最好避重就轻，设法转移孩子的注意力。如握住孩子的手，教他用深呼吸来平定情绪等等。对孩子温柔一些，大家都知道作用与反作用的关系。如家长是持过激态度对待孩子，不管你说的对不对，你的态度本身就会引起孩子的对抗情绪。如果家长态度亲切柔和一些，孩子自然会亲近父母，听从父母，教育应该是融于亲情之中的。也许还有更多的方法可以尝试。总之，应该寓教于玩，寓教于情。',
);
$config['primaryEdu19']['relationship'] = array(
	'page_title' => '融洽子女关系',
	'meta_keywords' => '小学生教育 融洽子女关系',
	'meta_description' => '对孩子的朋友要和蔼可亲，但不要同他们过于亲近。不要在他人面前夸奖孩子，这样会使其尴尬。不要在他人面前批评或斥责孩子。如果必须要这样做的话，应该在无人的时候......',
	'content' => '对孩子的朋友要和蔼可亲，但不要同他们过于亲近。不要在他人面前夸奖孩子，这样会使其尴尬。不要在他人面前批评或斥责孩子。如果必须要这样做的话，应该在无人的时候。母亲在他人面前要注意服饰。母亲的形象不整洁，孩子会感到羞耻。在子女需要帮助时要给予帮助，但要注意方法。子女在一定的阶段就像需要食品一样需要爱抚，但是爱抚要适可而止，不要在公开场合这样做，更不要在朋友面前这样做。如果父母坚持让他们在外人面前表现本领，有的孩子会感觉自己像马戏团的猴子。不要向他的朋友和亲属讲他的怪癖，尤其不要当他的面前。任何孩子都不愿意别人知道自己的隐私。不要让他失去对你的信赖。他向你透露的秘密，你不要告诉别人。你一定要完全尊重他的意愿。在他面前不要说谎。他看到自己的父母说谎或弄虚作假，就会感觉不好。',
);
$config['primaryEdu19']['7opportunity'] = array(
	'page_title' => '教育孩子7大时机',
	'meta_keywords' => '小学生教育 教育孩子7大时机',
	'meta_description' => '在孩子取得成绩时，孩子经过自己的努力，取得了一定的成绩，此时定会处于兴奋的状态，家长一方面要对他的成绩给予积极的肯定，另一方面也要提出更高的要求和具体的任务，由于孩子此时心情舒畅，一般比较容易接受......',
	'content' => '在孩子取得成绩时，孩子经过自己的努力，取得了一定的成绩，此时定会处于兴奋的状态，家长一方面要对他的成绩给予积极的肯定，另一方面也要提出更高的要求和具体的任务，由于孩子此时心情舒畅，一般比较容易接受。在孩子对某一事物表现出浓厚的兴趣时，在孩子看到他人取得成绩时，家长要抓住这一时机，和孩子一块分析别人取得成绩的原因，然后对孩子提出适当的目标要求，最后一起探讨如何才能实现目标。和孩子一起外出旅游时，当孩子出现过错时，家长要和孩子一块对错误产生的原因进行分析，明确指出孩子的问题所在。但要注意，千万不要过分唠叨，不能一味地批评和指责孩子，循循善诱常常会收到振聋发聩的效果。在孩子遇到困难时，在战胜困难后，孩子的自信心会大大提高，以后遇到同样的问题也会知道如何去解决。',
);
$config['primaryEdu19']['together'] = array(
	'page_title' => '孩子和家人一起做事',
	'meta_keywords' => '小学生教育 孩子和家人一起做事',
	'meta_description' => '视能力定目标，家长经常要求孩子分担家事，有时反而会造成亲子间的冲突，其原因多半来自于不当的要求或过高的期望。陪孩子一起做，如果孩子对书籍有兴趣，此时，可以拜托他帮忙收拾书房，或指导他将书分类放好，这工作比要求他去扫地来得有效多了......',
	'content' => '视能力定目标，家长经常要求孩子分担家事，有时反而会造成亲子间的冲突，其原因多半来自于不当的要求或过高的期望。陪孩子一起做，如果孩子对书籍有兴趣，此时，可以拜托他帮忙收拾书房，或指导他将书分类放好，这工作比要求他去扫地来得有效多了。肯定他的努力，孩子参与家事可以让他感到自己是家里的一份子，以身为一份子为责任与义务，增加对家庭的归属感，家长要让孩子有参与家事的机会，并多给予鼓励、赞美，使孩子从工作中得到成就感及自信心，且肯定自己的能力，并从做家事中培养责任感及积极的人格。利用家事机会教育，增进亲子感情，孩子与家长一起做家事，不仅可以培养其参与感及成就感，从合力完成家事的过程中，将有更多时间与孩子相处，增进亲子感情，孩子也会从中体会、了解家长的辛劳。',
);
$config['primaryEdu19']['humanRelation'] = array(
	'page_title' => '培养孩子人际关系',
	'meta_keywords' => '小学生教育 培养孩子人际关系',
	'meta_description' => '利用各种机会指导孩子与人交往。对孩子的一些不妥做法，如只顾自己说话，随便打断别人谈话等，要及时提醒，并在事后进行必要的教育和指导。要接纳孩子的伙伴。给孩子空间，允许孩子们单独在一起说“悄悄话”、进行“秘密”的小活动。积极监控孩子的交往......',
	'content' => '利用各种机会指导孩子与人交往。对孩子的一些不妥做法，如只顾自己说话，随便打断别人谈话等，要及时提醒，并在事后进行必要的教育和指导。要接纳孩子的伙伴。给孩子空间，允许孩子们单独在一起说“悄悄话”、进行“秘密”的小活动。积极监控孩子的交往。由于孩子年龄较小，自制自控制能力较低，因此积极监控孩子的交往状况、预防同伴交往带来的不良影响是必要的。为孩子提供一个宽松的民主家庭氛围，因为这样才能培养出性格平和的孩子，孩子才能平和地与别人交往，成为同学们心目中的好伙伴。尊重孩子的交往兴趣。让孩子明白与同伴交往是自己的权利，处理同伴交往中出现的问题也是自己的责任和义务。正确对待孩子交往中出现的冲突。',
);
$config['primaryEdu19']['weekend'] = array(
	'page_title' => '双休日',
	'meta_keywords' => '小学生教育 双休日',
	'meta_description' => '安排好孩子的休息。玩也是学习，学中应有玩，玩中必有学。学与玩是一对双胞胎。由此可见，家长不应禁止孩子玩，而应引导孩子玩。在休息与游戏中培养孩子的兴趣。可以在休息与娱乐中对孩子的兴趣加以引导，并进行培养......',
	'content' => '安排好孩子的休息。玩也是学习，学中应有玩，玩中必有学。学与玩是一对双胞胎。由此可见，家长不应禁止孩子玩，而应引导孩子玩。在休息与游戏中培养孩子的兴趣。可以在休息与娱乐中对孩子的兴趣加以引导，并进行培养。若孩子对一张邮票、一张糖纸、一枚古币有兴趣，可引导孩子集邮、集币、集糖纸，让孩子做个小小收集家；若孩子对制作有兴趣，则可引导孩子做一些力所能及的手式劳动，安排好孩子的学习。在休息娱乐之余，不要忽视了孩子的学习，要督促孩子完成老师布置的家庭作业，复习本周学过的功课，预习下周的课程，使孩子在双休日休息、娱乐、学习都有兼顾。',
);
$config['primaryEdu19']['collaborator'] = array(
	'page_title' => '孩子合作者',
	'meta_keywords' => '小学生教育 孩子合作者',
	'meta_description' => '蹲下来，做孩子学习的伙伴。俯视孩子，你只能看到孩子的渺小；蹲下来，以孩子的眼光看待孩子，你才会发现孩子学习的喜怒哀乐。也只有这样，你才会有的放矢地帮助孩子克服学习困难。静下心，当孩子学习的助手......',
	'content' => '蹲下来，做孩子学习的伙伴。俯视孩子，你只能看到孩子的渺小；蹲下来，以孩子的眼光看待孩子，你才会发现孩子学习的喜怒哀乐。也只有这样，你才会有的放矢地帮助孩子克服学习困难。静下心，当孩子学习的助手。独生子女格局的形成，使孩子在家中失去了许多交流的机会，为人父母者要从孩子的需要出发，静下心来，尽力承担起孩子学习助手的责任。满腔热情，当好孩子学习的老师。孩子由于阅历浅，许多问题往往依靠自己的力量难以解决，这时，你就应该主动热情帮助。课堂是孩子探索世界的窗口，家庭是孩子学习的重要场所。家庭教育只有密切配合课堂教学，加强互动，孩子的语文素养才能不断得到提升。',
);
$config['primaryEdu19']['homeCommu'] = array(
	'page_title' => '家庭沟通',
	'meta_keywords' => '小学生教育 家庭沟通',
	'meta_description' => '学会倾听，且允许孩子发脾气。学会倾听，这是沟通的第一步。真诚地作出反应，表达父母的真实感受。真诚地作出反应，而不是敷衍，真实地表达父母的感受，而非得只有训导。选择恰当的谈话时机，有冲突时也要避免伤害孩子的自尊......',
	'content' => '学会倾听，且允许孩子发脾气。学会倾听，这是沟通的第一步。真诚地作出反应，表达父母的真实感受。真诚地作出反应，而不是敷衍，真实地表达父母的感受，而非得只有训导。选择恰当的谈话时机，有冲突时也要避免伤害孩子的自尊。一天中什么时机是适合谈话的呢？生理规律告诉我们，下午5点－7点是生理活动最低点，迫切需要补充营养，恢复体力共同寻找解决问题的途径。当孩子遇到问题时是需要父母帮助的，父母给出的指导要越具体越好，解决问题的途径最好和孩子一起讨论确定，在讨论的过程中有些细枝末节的小问题兴许就化解掉了。',
);
$config['primaryEdu19']['effectiveCommu'] = array(
	'page_title' => '家长和孩子有效沟通',
	'meta_keywords' => '小学生教育 家长和孩子有效沟通',
	'meta_description' => '利用有限的时间。可以在送孩子上学的途中找些话题与他聊天；吃完晚饭可以与他一起做手工；临睡前给他讲些故事。节假日应优先考虑陪孩子活动，然后再处理自己的事务。和谐的沟通氛围......',
	'content' => '利用有限的时间。可以在送孩子上学的途中找些话题与他聊天；吃完晚饭可以与他一起做手工；临睡前给他讲些故事。节假日应优先考虑陪孩子活动，然后再处理自己的事务。和谐的沟通氛围。和谐的气氛永远是与孩子沟通的最好添加剂，要专心听他们的意见和看法，要能理解他们的情感和需求，一起吃饭，一起听音乐会，一起参观展览，都是与孩子沟通和交流的最佳时机。平行的对话艺术。聪明的家长与孩子谈话时，并不总是正面对着，而是并肩偕行，朝着一个方向。这样谈起话来，显得轻松自然，很有人情味，孩子愿意听，也乐于接受。不当裁判当顾问。给孩子留点独立空间。家长应给孩子留点独立空间，让他们有良好健康的心境，只有在这时，他才会把心里话掏给你。',
);
$config['primaryEdu19']['5success'] = array(
	'page_title' => '孩子成功五句话',
	'meta_keywords' => '小学生教育 孩子成功五句话',
	'meta_description' => '信任的语气，孩子希望得到成人特别是父母的信任，所以对孩子说话时要表现出充分的信任。尊重的语气，从两三岁起，孩子的自我意识就开始萌芽，随着年龄的增长这种自我意识会愈发强烈......',
	'content' => '信任的语气，孩子希望得到成人特别是父母的信任，所以对孩子说话时要表现出充分的信任。尊重的语气，从两三岁起，孩子的自我意识就开始萌芽，随着年龄的增长这种自我意识会愈发强烈。孩子有了自己的一些主见，说明孩子知道了自己的力量和能力。商量的语气，每个孩子都是有自尊心的。要孩子去做某件事情，可用商量的语气，让他明白，他跟你是平等的，你是尊重他的。赞赏的语气，每个孩子都有优点，都有表现欲，发现孩子的优点并加以赞赏，会让他更加乐于表现。鼓励的语气，要孩子做到没有过失，这是不可能的。当孩子做错了事，不要一味地批评责备，而应帮助他在过失中总结教训，积累经验，鼓励他再次获得成功。',
);
$config['primaryEdu19']['love'] = array(
	'page_title' => '孩子需要什么爱',
	'meta_keywords' => '小学生教育 孩子需要什么爱',
	'meta_description' => '过高的期望，带给孩子的是无望。过度的保护，带给孩子的是无能。过分的溺爱，带给孩子的是无情。过多的干涉，带给孩子的是无奈......',
	'content' => '过高的期望，带给孩子的是无望。过度的保护，带给孩子的是无能。过分的溺爱，带给孩子的是无情。过多的干涉，带给孩子的是无奈。比如早恋等，学会与孩子沟通，并指导孩子掌握与人沟通和正确交往的方法，对于孩子们对异性朦胧的感觉即不绝对的否定干涉，也要把影响学习等后果和孩子交心，让孩子们愉快的接受朋友的友善，面对生活中一个个的问题，解决并度过一个个难关，你会发现，你有个出色的孩子！过多的指责，带给孩子的是无措。对于孩子，被认可，求得正确评价的心理需求胜过对金钱和娱乐的渴望。',
);
$config['primaryEdu19']['prestige'] = array(
	'page_title' => '威信家长',
	'meta_keywords' => '小学生教育 威信家长',
	'meta_description' => '以身作则：家长首先要成为孩子的好榜样，要求孩子做到的自己必须首先做到。人格平等：家长和孩子的人格应保持平等，使孩子乐于把家里的事情当成自己的事情，孩子也易于接受父母的建议......',
	'content' => '以身作则：家长首先要成为孩子的好榜样，要求孩子做到的自己必须首先做到。人格平等：家长和孩子的人格应保持平等，使孩子乐于把家里的事情当成自己的事情，孩子也易于接受父母的建议。关心爱护孩子：孩子感受到家庭的温暖和父母的爱，就会主动向父母说出自己的心里话。常与孩子交谈：交谈的目的是为了亲子之间的沟通，使亲子间有更多的了解和理解。宽严适当：太宽会使孩子失去约束，不易管教；太严会使孩子无所适从、精神紧张，时间长了容易产生逆反心理。',
);
$config['primaryEdu19']['paperCommu'] = array(
	'page_title' => '纸笔交流',
	'meta_keywords' => '小学生教育 纸笔交流',
	'meta_description' => '纸笔交流可以选择每天固定的时间，如晚饭后，内容可以与孩子就双方一天中某些事情的感受交换意见。这样有助于父母及时了解孩子的所思所想......',
	'content' => '纸笔交流可以选择每天固定的时间，如晚饭后，内容可以与孩子就双方一天中某些事情的感受交换意见。这样有助于父母及时了解孩子的所思所想；纸笔交流也可以利用留言的形式进行，这种形式最适合表达双方的情意；当父母发现孩子在生活中或在学校里做了什么不妥之事的时候，纸笔交流的方式更容易被年龄大的孩子所接受，因为这样的交流既能够解决问题，又保护了孩子的自尊心；孩子进入青春期以后，纸笔交流更适合含蓄的中国亲子之间探讨一些生理知识，父母在与孩子进行纸笔交流时，要特别注意在文字上讲究优美的风格和平等探讨的态度，否则就会将一条良好的沟通之路堵死；父母与子女开展纸笔交流的时间越早，时间越固定，子女在日后就会越习惯这种交流方式，也越有可能在笔端表露心扉。',
);
$config['primaryEdu19']['vacation'] = array(
	'page_title' => '指导孩子过节',
	'meta_keywords' => '小学生教育 指导孩子过节',
	'meta_description' => '利用不同节日，向孩子进行有关的节日知识教育。家长在不同的节日给孩子作出示范。母亲节，应关心问候自己的父母，给父母排忧解难，让老人称心如意......',
	'content' => '利用不同节日，向孩子进行有关的节日知识教育。家长在不同的节日给孩子作出示范。母亲节，应关心问候自己的父母，给父母排忧解难，让老人称心如意。这种教育效果好，与口头教育互为补充。让孩子参与节日各项活动，在活动中受教育。如六一儿童节、五四青年节、国庆节，学校社会都要组织各种形式丰富多彩的活动。要鼓励支持孩子参加各项活动，在活动中得到锻炼，增长知识，让孩子高兴、愉快度过节日。让孩子和成人一起准备节日食品，如春节过年包饺子，大人可带着孩子一起采购、一起动手，孩子既得到锻炼，又学到简单的烹饪技术，使孩子过得尽情、高兴和满足。',
);
$config['primaryEdu19']['integrity'] = array(
	'page_title' => '亲子关系 诚信先',
	'meta_keywords' => '小学生教育 亲子关系 诚信先',
	'meta_description' => '父母应对孩子讲诚信，父母在向孩子许诺之前一定要三思，不能言而无信，答应孩子的事情就一定要做到；如果兑现不了，应及时给孩子解释，向孩子道歉，并作自我批评，让孩子从内心理解和原谅父母，事后父母应设法兑现自己的承诺......',
	'content' => '父母应对孩子讲诚信，父母在向孩子许诺之前一定要三思，不能言而无信，答应孩子的事情就一定要做到；如果兑现不了，应及时给孩子解释，向孩子道歉，并作自我批评，让孩子从内心理解和原谅父母，事后父母应设法兑现自己的承诺。对孩子讲诚信的言行要及时表扬和鼓励，父母应该关注和尊重孩子和孩子之间的“约定”，如果发现孩子撒谎，切忌不问情由的惩罚孩子，发现孩子撒谎，正确的做法应该是耐心地启发孩子，让孩子认识到自己的错误，如果孩子承认了错误，父母应该谅解孩子并说一些鼓励的话。',
);
$config['primaryEdu19']['needs'] = array(
	'page_title' => '孩子需要',
	'meta_keywords' => '小学生教育 孩子需要',
	'meta_description' => '孩子需要学习语言，这是语言教育。孩子需要认识生活环境，这是知识教育。孩子所有能接触到的人、物和现象，他都好奇，孩子的好奇心扩大得很快。孩子对环境的观察和认识，片面而且肤浅，深入的认识需要大人的帮助，而更深入的认识就非靠读书不可了......',
	'content' => '孩子需要学习语言，这是语言教育。孩子需要认识生活环境，这是知识教育。孩子所有能接触到的人、物和现象，他都好奇，孩子的好奇心扩大得很快。孩子对环境的观察和认识，片面而且肤浅，深入的认识需要大人的帮助，而更深入的认识就非靠读书不可了。孩子需要发展想象世界，这是创意教育。孩子需要学习做人做事，这是品格教育。怎样和自己相处，怎样和别人相处，怎样和环境相处，这是做人。事情要怎样进行，才容易达到目标，这是做事。懂得做人做事，他愉快，别人也愉快；相反的，不会做人做事的，他难过，别人也难过。孩子需要认识人生，这是生涯教育。孩子要长大，最后要成为能独立生活的大人，孩子需要培养幽默感，这是气质教育。从小事训练，从小处训练，目的在于把幽默感变成孩子的生活习惯，并内化成孩子的气质。',
);
$config['primaryEdu19']['commu'] = array(
	'page_title' => '子女沟通',
	'meta_keywords' => '小学生教育 子女沟通',
	'meta_description' => '要充分肯定孩子的长处。所讲的道理要“合理”。跟孩子讲的道理应合情合理，不能信口胡说，也不能苛求孩子，因为大人信口胡说，孩子是不会服气的，大人的要求过分苛刻，孩子是办不到的，要给孩子申辩的机会，尤其是正处于青春期逆反阶段得孩子......',
	'content' => '要充分肯定孩子的长处。所讲的道理要“合理”。跟孩子讲的道理应合情合理，不能信口胡说，也不能苛求孩子，因为大人信口胡说，孩子是不会服气的，大人的要求过分苛刻，孩子是办不到的，要给孩子申辩的机会，尤其是正处于青春期逆反阶段得孩子。跟孩子说理时，孩子可能会对自己的言行进行辩解，大人应给予孩子申辩的机会。应该明白，申辩并非强词夺理，而是让孩子把事情讲清楚讲明白，给孩子申辩的机会，孩子才会更加理解你所讲的道理，使教育收到良好的效果。要了解孩子的情绪状况。孩子和大人一样，情绪好时比较容易接受不同的意见，不高兴时则容易偏激，因而跟孩子讲理，要充分了解孩子的情绪状况，在其情绪较好时，对其进行教育，若在孩子情绪低落时跟他说理，是不会奏效的。',
);
$config['primaryEdu19']['lonely'] = array(
	'page_title' => '儿童孤单',
	'meta_keywords' => '小学生教育 儿童孤单',
	'meta_description' => '要求他作出必要的改变与同龄孩子相比，“天才儿童”往往在性格、脾气、待人接物上都可能与众不同，并由此而变得与集体格格不入。鼓励他学习一些改进“人缘”的“基本功”，让他学会倾听擅长倾听是社交技巧的重要组成部分......',
	'content' => '要求他作出必要的改变与同龄孩子相比，“天才儿童”往往在性格、脾气、待人接物上都可能与众不同，并由此而变得与集体格格不入。鼓励他学习一些改进“人缘”的“基本功”，让他学会倾听擅长倾听是社交技巧的重要组成部分。你首先要作好样板—仔细、认真地倾听孩子对自己表现的分析和评估，然后向他解释他得怎么做才能扭转逆境，并提醒他小伙伴们并不希望总是听到自己在哪些方面“技不如人”的言语，不妨多多倾听小伙伴们说话，并从中获得启迪，而不要事事处处将自己当成“焦点人物”。帮助他发现自己的弱点一定得让孩子明白这么一个道理：没有哪个人是样样精通的“全才”；更多心理上的关照由于“天才儿童”强烈的求知欲、广泛的兴趣使他往往忽视了处世方式的学习，造成“情商”低于一般的同龄孩子，心理上较同龄孩子幼稚。',
);
$config['primaryEdu19']['mood'] = array(
	'page_title' => '改变情绪法',
	'meta_keywords' => '小学生教育 改变情绪法',
	'meta_description' => '改变情绪法，即通过改变孩子受挫的情绪来改变孩子的态度和心情；注意转移法，就是孩子遇到挫折时，为了减轻其心理压力，用转移孩子注意力，诱发孩子参加感兴趣的活动，使孩子减轻或消除挫折感......',
	'content' => '改变情绪法，即通过改变孩子受挫的情绪来改变孩子的态度和心情；注意转移法，就是孩子遇到挫折时，为了减轻其心理压力，用转移孩子注意力，诱发孩子参加感兴趣的活动，使孩子减轻或消除挫折感；成功体验法，如果孩子长期在学习等方面屡遭失败，家长应该设法创造机会，让孩子获得成功，改变其受挫心理和自卑感，产生成功感和胜利感；精神释放法，就是容许孩子自由地表达情感，抒发抱怨，甚至在老师或父母爱抚下痛哭一场，从而冷静下来，恢复理智。在日常生活中，难免有挫折，家长要教育孩子正确认识挫折，人生旅途中，挫折并不可怕，可怕的是失去追求，挫折是令人不快的，但令人不快的程度及其转化情况却是自己控制的，应使各种挫折成为自己锻炼的摇篮，自古雄才多磨难，从来纨绔少伟男。',
);
$config['primaryEdu19']['respect'] = array(
	'page_title' => '尊重孩子自我倾听',
	'meta_keywords' => '小学生教育 尊重孩子自我倾听',
	'meta_description' => '内容：写下你最先说的四五个句子。声音与肢体语言：凭记忆想想你的声音如何？姿势如何？你的手怎么摆？配合你的声音、姿势、手你说了什么？你在时忽略了什么感觉？你的沟通中有哪些你当时尚未意识到的需求......',
	'content' => '内容：写下你最先说的四五个句子。声音与肢体语言：凭记忆想想你的声音如何？姿势如何？你的手怎么摆？配合你的声音、姿势、手你说了什么？你在时忽略了什么感觉？你的沟通中有哪些你当时尚未意识到的需求？对那些尚未意识到的需求进行分析，是否包含某些策略？重新写下你的信息：包括你原始的信息（如果是正确的），加上你的声音与肢体语言，再加上你所发现的自己所删减了的任何感觉与需求。',
);
$config['primaryEdu19']['father'] = array(
	'page_title' => '父亲教育孩子',
	'meta_keywords' => '小学生教育 父亲教育孩子',
	'meta_description' => '人都需要被拥抱和抚摸，长时间缺乏拥抱，皮肤就会产生一种饥渴感，使人失去安全感，变得烦躁不安。婴儿虽然不会用语言来表达自己的需要，但会通过哭声来表示强烈的抗议。爱要有所牺牲。西方有句箴言......',
	'content' => '人都需要被拥抱和抚摸，长时间缺乏拥抱，皮肤就会产生一种饥渴感，使人失去安全感，变得烦躁不安。婴儿虽然不会用语言来表达自己的需要，但会通过哭声来表示强烈的抗议。爱要有所牺牲。西方有句箴言：“一句话说得合宜，就如同金苹果在银网子里一样宝贵。”由于父亲在孩子的心目中占据举足轻重的地位，因此，父亲对待孩子的言行及态度会对孩子产生至关重要的影响。中国人受望子成龙心理的影响，很少表扬及鼓励孩子，总爱指责孩子这里做得不对，那里做得不好，以为这样就可以鞭策孩子做得更好，却不知恰恰打消了孩子的积极性、抑制了孩子的创造力。总之，抚养孩子，爸爸千万不能置身事外。身为父亲的你，赶快行动吧！',
);