<?php
$config['primaryEdu10']['index'] = array(
	'page_title' => '怎样教育孩子-帮助孩子成功',
	'meta_keywords' => '小学生教育 怎样教育孩子-帮助孩子成功',
	'meta_description' => '每个孩子都有成就动机，问题再多的孩子，也渴望有成功的机会，品尝成功的喜悦。当帮助孩子订出了具体奋斗目标时，还必须有达到目标的具体措施，比如可行的学习计划，劳动计划，具体内容要求......',
	'content' => '每个孩子都有成就动机，问题再多的孩子，也渴望有成功的机会，品尝成功的喜悦。当帮助孩子订出了具体奋斗目标时，还必须有达到目标的具体措施，比如可行的学习计划，劳动计划，具体内容要求，检查办法等。家长要有自己明确的任务和责任。成功由小到大，在于点滴积累。在追求成功过程中，遇到困难最需要支持、鼓励和具体帮助，这是培养自强精神的关键。 ',
);
$config['primaryEdu10']['encourage'] = array(
	'page_title' => '怎样教育孩子-变责备为激励',
	'meta_keywords' => '小学生教育 怎样教育孩子-帮助孩子变责备为激励',
	'meta_description' => '缺乏自强的孩子，越责备越没信心，严重的会自暴自弃。教育者要转换思维方式，从寻找孩子的缺点为寻找孩子的优点，从否定评价变为肯定评价，从责备变为激励。常用的语言是：“这次干得不错”......',
	'content' => '缺乏自强的孩子，越责备越没信心，严重的会自暴自弃。教育者要转换思维方式，从寻找孩子的缺点为寻找孩子的优点，从否定评价变为肯定评价，从责备变为激励。常用的语言是：“这次干得不错”，“有进步，我很高兴”，“好样的，再努一把力会更好”，“你真行”，“好棒，该庆祝一下”，“知错就改，挺好”，“别泄气，失败是成功之母”，“有什么困难，咱们一起想想办法”',
);
$config['primaryEdu10']['selfhelp'] = array(
	'page_title' => '怎样教育孩子-培养孩子自助机会',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子自助机会',
	'meta_description' => '不管是在生活中，还是在学习上，凡是应该孩子自己做的，家长就不要越俎代庖。家长应该坚持这样的原则：你能干的，我绝不替你干；你不会干的，我教你干；你让我干的，我要考虑该不该干......',
	'content' => '不管是在生活中，还是在学习上，凡是应该孩子自己做的，家长就不要越俎代庖。家长应该坚持这样的原则：你能干的，我绝不替你干；你不会干的，我教你干；你让我干的，我要考虑该不该干。如果家长包办代替，孩子就养成依赖性，依赖是自强的大敌。有的家长认为在生活方面多替孩子服务，让孩子把时间用在学习上会有好处。其实不然，生活上的依赖会干扰、阻碍学习上自强精神的形成。有自强精神的孩子，生活上也不依赖家长。',
);
$config['primaryEdu10']['setback'] = array(
	'page_title' => '怎样教育孩子-如何正确对待挫折',
	'meta_keywords' => '小学生教育 怎样教育孩子-培养孩子正确对待挫折',
	'meta_description' => '孩子的成长，必须经过各种考验，教育孩子在遇到挫折时，不灰心，不丧气，总结教训，振奋精神，继续前进。这是培养自强精神的重要时机。让孩子从小懂得“人生无坦途”，“要树立大无畏的精神和勇气......',
	'content' => '孩子的成长，必须经过各种考验，教育孩子在遇到挫折时，不灰心，不丧气，总结教训，振奋精神，继续前进。这是培养自强精神的重要时机。让孩子从小懂得“人生无坦途”，“要树立大无畏的精神和勇气。',
);
$config['primaryEdu10']['finance'] = array(
	'page_title' => '怎样教育孩子-教育孩子的理财观',
	'meta_keywords' => '小学生教育 怎样教育孩子-教育孩子的理财观',
	'meta_description' => '让孩子从小懂得怎样正确的花钱，养成理财习惯，这不是件小事情。今日的孩子很小就认识了钱，就学会了拿钱去买自己需要的各种物品。但是从孩子花钱中存在的问题我们就可知道从小养成理财习惯的重要性......',
	'content' => '让孩子从小懂得怎样正确的花钱，养成理财习惯，这不是件小事情。今日的孩子很小就认识了钱，就学会了拿钱去买自己需要的各种物品。但是从孩子花钱中存在的问题我们就可知道从小养成理财习惯的重要性。①要钱无节制。孩子们要钱，总是多比少好，看见有好吃好玩的，第一个动作就是向父母要钱去买。③花钱不计划。有了钱很快就会花掉，很少能积存起来。③购物无选择。拿钱购物，不会挑拣好坏，有些不法摊贩欺负孩子年幼，往往会用多收钱，少找钱，给次品，短分量的方法多赚孩子的钱。④不会讲求核算。孩子购物，不知如何计算是否实惠，只是高兴什么，什么最好就买什么。⑤互相攀比。孩子们在一起，比较风很盛行，比吃比穿比花钱。仔细看看孩子花钱中的这些弊病，就可以明白，教育孩子从小树立理财习惯有多么重要。',
);
$config['primaryEdu10']['lie'] = array(
	'page_title' => '孩子撒谎',
	'meta_keywords' => '小学生教育 孩子撒谎',
	'meta_description' => '父母要以身作则，注意自己的行为，不要“教”孩子说谎。孩子做错了坦白承认后，请不要惩罚他。如果一味的责怪孩子，孩子将逐渐体会到说真话会受到惩罚，不说真话倒能平安无事，甚至还可以赢得父母的赞赏......',
	'content' => '父母要以身作则，注意自己的行为，不要“教”孩子说谎。孩子做错了坦白承认后，请不要惩罚他。如果一味的责怪孩子，孩子将逐渐体会到说真话会受到惩罚，不说真话倒能平安无事，甚至还可以赢得父母的赞赏。孩子在不能分辨幻想和现实时，往往把希望发生的事说成是正在或已经发生的事。及时表扬奖励诚实的孩子。要培养一个好的行为习惯，奖励比惩罚更重要。当孩子如实告诉家长自己犯的错误，家长往往忽视了孩子诚实的表现，只是一味斥责孩子的错误行为，孩子的诚实行为没有得到及时的鼓励强化。任何行为都是在一开始时最容易矫正。所以当家长发现孩子第一次说谎时，就要十分重视这个问题，指出说谎会带来什么害处，并且要适当地惩罚说谎行为。',
);
$config['primaryEdu10']['admire'] = array(
	'page_title' => '赞美孩子',
	'meta_keywords' => '小学生教育 赞美孩子',
	'meta_description' => '坚持原则。孩子按大人的要求去做了，并做得很好，就应该及时赞美，做了不对的事情，即使孩子哭闹，耍赖皮也千万不要迁就他、说好话。否则，赞美就会失去原有的积极意义。及时赞美。孩子做完某件事或正在进行中......',
	'content' => '坚持原则。孩子按大人的要求去做了，并做得很好，就应该及时赞美，做了不对的事情，即使孩子哭闹，耍赖皮也千万不要迁就他、说好话。否则，赞美就会失去原有的积极意义。及时赞美。孩子做完某件事或正在进行中，就给以适当的赞美和鼓励，效果很好。就事论事。不要直接赞美孩子整个人，而应该赞美孩子的具体行为。当众赞美。孩子应当得到赞美时，应当着别人的面前得到。孩子的成绩当众传播了，这就是双重的奖励。掌握分寸。孩子经过努力做出了成绩，或者他做完了他理所应当做的事情，他都应该得到赞美。',
);
$config['primaryEdu10']['well'] = array(
	'page_title' => '培养孩子意志力',
	'meta_keywords' => '小学生教育 培养孩子意志力',
	'meta_description' => '意志，是一种自觉克服困难去实现目标的心理过程。少年的意志已经有了明显特征，但发展很不平衡，有的不怕受累、吃苦，为完成某些目标表现出惊人的意志力。锻炼少年的意志，首先要解决认识问题......',
	'content' => '意志，是一种自觉克服困难去实现目标的心理过程。少年的意志已经有了明显特征，但发展很不平衡，有的不怕受累、吃苦，为完成某些目标表现出惊人的意志力。锻炼少年的意志，首先要解决认识问题。意志是心理过程的重要组成部分，意志对认识过程有巨大影响，没有意志，少年就不能深刻、持久地探索知识的奥秘；没有意志，也就不能有效地控制自己的情绪。意志对能力也具有巨大的补偿作用。其次，要提要求，使孩子付诸行动。在行动中可以培养孩子的坚持性、坚韧性、果断性、灵活性等各种优良的意志品质。学习知识、参加劳动，对培养孩子的意志力很有好处。家长也可以分派给孩子一些家务，让他们独立完成。在战胜各种困难中，孩子的意志品质也会得到培养与提高。',
);
$config['primaryEdu10']['forgive'] = array(
	'page_title' => '学会宽容',
	'meta_keywords' => '小学生教育 学会宽容',
	'meta_description' => '爱孩子就要为孩子的长远计。孩子终归有一天要长大，要离开父母独立面对生活的。而当今与未来的社会是为生存激烈竞争的社会，若要让孩子能在社会上立足，就绝不应教他在一时一事上与人锱铢必较......',
	'content' => '爱孩子就要为孩子的长远计。孩子终归有一天要长大，要离开父母独立面对生活的。而当今与未来的社会是为生存激烈竞争的社会，若要让孩子能在社会上立足，就绝不应教他在一时一事上与人锱铢必较，寸利必争。相反，应培养其具有宽广的胸怀，能容的度量。力求宽容谦让，而力戒心偏性狭，贪图小利。古人云：有容乃大，无欲则刚，至大至刚，何所不克?这话说得多么深刻而富含人生指导意义。作为目光远大的父母，只有把孩子培养、塑造成“至大”“至刚”的人，才会使其成为真正的强者，才能最终使其在激烈的生存竞争中稳立于不败之地。',
);
$config['primaryEdu10']['brave'] = array(
	'page_title' => '教育孩子勇敢',
	'meta_keywords' => '小学生教育 教育孩子勇敢',
	'meta_description' => '不要强迫孩子否认令他们感到害怕的事物及掩盖他们的恐惧感。心理学家认为只有当孩子感到你承认他们害怕的东西是客观存在的时候，他才会相信你对解除他的害怕所做的解释。要注重父母的榜样力量......',
	'content' => '不要强迫孩子否认令他们感到害怕的事物及掩盖他们的恐惧感。心理学家认为只有当孩子感到你承认他们害怕的东西是客观存在的时候，他才会相信你对解除他的害怕所做的解释。要注重父母的榜样力量。孩子特别爱模仿自己父母的言行，因而，父母的榜样作用对孩子影响极大，父母应该以自己无所畏惧的形象来影响孩子。另外，父母还应该坦率地承认自己也曾害怕过某些东西，但现在已经不再害怕它们了。要按照孩子的方式消除他们的惧怕心理。要了解孩子真正害怕的事。要注意从小就培养孩子的独立性，树立他们的自信心。要培养出勇敢的孩子，父母们就要从自身做起，并经常与孩子进行沟通，了解他们的真实想法，有意识地锻炼他们的独立性。',
);
$config['primaryEdu10']['appreciate'] = array(
	'page_title' => '培养孩子体谅之心',
	'meta_keywords' => '小学生教育 培养孩子体谅之心',
	'meta_description' => '家长充分地接受孩子在身体上的撒娇，孩子因此而获得情绪上的安定，把家长作为“心中的基地”加以信赖———这就是培养孩子体谅之心的第一个条件。培养孩子体谅之心的第二个条件，就是有意让孩子觉察到对方的为难情绪......',
	'content' => '家长充分地接受孩子在身体上的撒娇，孩子因此而获得情绪上的安定，把家长作为“心中的基地”加以信赖———这就是培养孩子体谅之心的第一个条件。培养孩子体谅之心的第二个条件，就是有意让孩子觉察到对方的为难情绪。而且，当孩子做了令家长感到头疼的事情时，首先不要训斥，而是用情绪向他“诉苦”。当孩子做了给父母添麻烦的事情时，这其实是培养孩子体谅之心的好机会。比如，孩子从外面拾了一些沾着烂泥的石子回来，并把它们排放在桌子上玩，这时如果对他说：“桌子会被弄脏，妈妈挺烦的。”让他知道有人对此感到为难，这便会促进孩子体谅之心的生长。',
);
$config['primaryEdu10']['help'] = array(
	'page_title' => '培养孩子乐于助人',
	'meta_keywords' => '小学生教育 培养孩子乐于助人',
	'meta_description' => '创造温馨的家庭氛围，有些父母爱孩子，教育孩子时经常鼓励孩子，他们的孩子就总是乐于助人、更富有同情心、更为别人着想。定规矩，并且解释，完全没有纪律约束对培养孩子是有害的。略带专制的家长式作风令孩子成长......',
	'content' => '创造温馨的家庭氛围，有些父母爱孩子，教育孩子时经常鼓励孩子，他们的孩子就总是乐于助人、更富有同情心、更为别人着想。定规矩，并且解释，完全没有纪律约束对培养孩子是有害的。略带专制的家长式作风令孩子成长、发展得更好。布置有用的任务，让孩子在房屋四周或是校园里做点有益的事情，比如做饭，照料宠物，给不幸的孩子制作玩具，或者教更小的弟弟妹妹们做游戏，这些都可以培养大多数孩子乐于助人的品质。要培养乐于助人的孩子，最重要的就是：如果你希望孩子表现得大度、体贴、肯帮忙，你就必须以身作则，示范给孩子们看。要是你言行不一，孩子们只会模仿你的行为；所以，即使你把原则和指令讲得头头是道，也没有用。',
);
$config['primaryEdu10']['moral'] = array(
	'page_title' => '培养孩子道德心',
	'meta_keywords' => '小学生教育 培养孩子道德心',
	'meta_description' => '让孩子知道你为他感到自豪，孩子会很有兴趣知道做什么事才让您感到自豪和骄傲。 所以，当他做了正确的事时......',
	'content' => '让孩子知道你为他感到自豪，孩子会很有兴趣知道做什么事才让您感到自豪和骄傲。所以，当他做了正确的事时，一定要让自豪感写在脸上，然后强调一下，他做的事，让您为他感到骄傲。教孩子具备同情心，要让孩子知道，他做的任何事都不仅是他一个人的事情，他的行为好的或坏的将会影响到别人。让孩子看到你的窘迫，让孩子感受到你因他而生出的窘迫感，将有助于改正他的不良行为习惯。教孩子明了内疚感，希望孩子成为有道德心的人，家长就要明智地运用自己的能力，不过，同时也要理解，孩子建立道德观念需要一个过程，一两件事不会让孩子成为具有良好道德观念的人，家长要反复地教他，直到孩子表现出正直、诚实、善良的品格。',
);
$config['primaryEdu10']['treasure'] = array(
	'page_title' => '教育孩子珍惜劳动成果',
	'meta_keywords' => '小学生教育 教育孩子珍惜劳动成果',
	'meta_description' => '要让孩子明白，珍惜劳动成果是尊重劳动人民的一种重要表现。劳动成果是劳动者在创造物质和精神财富的活动中所取得的成果。要让孩子认识到珍惜劳动成果是开拓、创新的需要。人类世世代代辛勤劳作......',
	'content' => '要让孩子明白，珍惜劳动成果是尊重劳动人民的一种重要表现。劳动成果是劳动者在创造物质和精神财富的活动中所取得的成果。要让孩子认识到珍惜劳动成果是开拓、创新的需要。人类世世代代辛勤劳作，创造了无穷的财富，积累了无穷的知识。教育孩子珍惜劳动成果要从一点一滴做起。珍惜劳动成果的教育也应抓住具体的事情进行，点点滴滴，从小事抓起。是否珍惜劳动成果是一个人的道德观念、思想素质的反映。道德观念决定了人们对劳动成果的不同态度。',
);
$config['primaryEdu10']['know'] = array(
	'page_title' => '教育孩子认识劳动',
	'meta_keywords' => '小学生教育 教育孩子认识劳动',
	'meta_description' => '在兴趣培养中教育孩子认识劳动的意义，劳动并不是好玩的事，但劳动是“劳”中有“乐”的。家长如果善于挖掘劳动中的乐趣，让孩子从开始带强制性的劳动中去发现、去体味劳动成功的喜悦，就能培养起孩子做家务劳动的兴趣来......',
	'content' => '在兴趣培养中教育孩子认识劳动的意义，劳动并不是好玩的事，但劳动是“劳”中有“乐”的。家长如果善于挖掘劳动中的乐趣，让孩子从开始带强制性的劳动中去发现、去体味劳动成功的喜悦，就能培养起孩子做家务劳动的兴趣来。在需要追求中教育孩子认识劳动的意义，在家务分工中教育孩子认识劳动的意义，在一般情况下，家务劳动有理财购物、整理清扫、煮饭做菜、缝补编织等。孩子总要长大，在步入青年时代时，他必须独立地面对生活、面对人生的各种严峻的挑战。因此，家长有责任去帮助孩子认识没有劳动本领就不能实现远大理想的道理，通过劳动这个途径来培养孩子足够的适应能力、承受能力，以适应将来的社会生活。',
);
$config['primaryEdu10']['enterprise'] = array(
	'page_title' => '培养孩子进取心',
	'meta_keywords' => '小学生教育 培养孩子进取心',
	'meta_description' => '让孩子面对并体验到成功的艰难。成就教育包括了两方面的内容，一是激励孩子追求成功，二是鼓励孩子不怕困难。要教育孩子：在追求成功的同时也要做好失败的准备，人生不可能次次成功，但要从失败中走出来......',
	'content' => '让孩子面对并体验到成功的艰难。成就教育包括了两方面的内容，一是激励孩子追求成功，二是鼓励孩子不怕困难。要教育孩子：在追求成功的同时也要做好失败的准备，人生不可能次次成功，但要从失败中走出来，逃避失败就意味着放弃成功的可能。做任何事情，只要努力去做，不怕失败，就会有成功的希望。培养孩子勇于冒险的胆识。成就动机高的人有一个典型特征，即敢于冒风险。许多事情，成功与失败仅一步之遥，在追求成功的过程中勇于冒险的胆识是不可少的。当然，培养孩子具有一定的冒险精神绝不是盲目的冒失行为。 改变“无错误”教育观念。不允许孩子出错，这会使孩子在片面追求正确性的同时丧失探索的欲望，因为许多探索都是没有把握的。应积极鼓励孩子创新，鼓励他不怕出错。 ',
);
$config['primaryEdu10']['individual'] = array(
	'page_title' => '培养孩子健全个性',
	'meta_keywords' => '小学生教育 培养孩子健全个性',
	'meta_description' => '自信心：只有当一个人相信自己有能力去迎接各种挑战时，他才可能有能力战胜困难。热情：缺乏应有的热情，即使是一件小事也不可能做成功。对大多数儿童来说，热情是生而有之的，然而却很脆弱......',
	'content' => '自信心：只有当一个人相信自己有能力去迎接各种挑战时，他才可能有能力战胜困难。热情：缺乏应有的热情，即使是一件小事也不可能做成功。对大多数儿童来说，热情是生而有之的，然而却很脆弱，很容易被诸如考试的分数、他人的嘲笑、接连的失败等所挫伤。富有同情心：大多数儿童对于有生命动物的痛苦与受折磨是十分敏感的，如果他所在家庭的成员经常关心他人，那么，自然会在孩子幼小的心灵中播下同情的种子。灵活性：应变能力在当今和未来的社会中都是一种具有决定作用的性格。希望：这种特征能使人在黑暗中看到光明，敢于迎接挑战。要培养儿童对未来充满希望的优点，家长首先就应是一位乐观主义者。 ',
);
$config['primaryEdu10']['goal'] = array(
	'page_title' => '孩子制定目标',
	'meta_keywords' => '小学生教育 孩子制定目标',
	'meta_description' => '家长应根据孩子的年龄特点，为其制定短期和长期两种目标，短期目标要具体明确，让他明白只要努力，一定会达到。而长期目标要定得高、远，最好有具体榜样，这样对于孩子来说，更易理解接受......',
	'content' => '家长应根据孩子的年龄特点，为其制定短期和长期两种目标，短期目标要具体明确，让他明白只要努力，一定会达到。而长期目标要定得高、远，最好有具体榜样，这样对于孩子来说，更易理解接受，以促使他为之努力。当孩子心中有了目标，他就会为实现目标去努力，表现得坚毅、顽强和勇敢。 ',
);
$config['primaryEdu10']['space'] = array(
	'page_title' => '给孩子空间',
	'meta_keywords' => '小学生教育 给孩子空间',
	'meta_description' => '孩子成长的过程中会经历失败，他需要父母给予他不断尝试的机会。所以要尽可能地让孩子独立活动。在活动中，孩子会遇到外部困难和障碍，让他自己去解决。当他最终达到目标，会觉得来之不易......',
	'content' => '孩子成长的过程中会经历失败，他需要父母给予他不断尝试的机会。所以要尽可能地让孩子独立活动。在活动中，孩子会遇到外部困难和障碍，让他自己去解决。当他最终达到目标，会觉得来之不易，从而获得一分与众不同的满足感。他会因此而骄傲，增强克服困难的勇气和不达目的不罢休的决心。 ',
);
$config['primaryEdu10']['strong'] = array(
	'page_title' => '培养孩子坚强',
	'meta_keywords' => '小学生教育 培养孩子坚强',
	'meta_description' => '坚强的意志不是天生的，而是在困难中磨练出来的。家长要让孩子从小就认识到挫折是不可避免的，更要让孩子学会凭借坚强的意志去战胜它。 自我禁止、自我命令......',
	'content' => '坚强的意志不是天生的，而是在困难中磨练出来的。家长要让孩子从小就认识到挫折是不可避免的，更要让孩子学会凭借坚强的意志去战胜它。 自我禁止、自我命令、自我激励都是锻炼意志的好形式。你可以教给孩子在长跑的艰难时刻自己给自己下命令：“坚持到底”、“再坚持一下”等。胆怯的孩子，意志品质大都较为脆弱，做父母的就更应放手让他自己活动，积极鼓励他，有意识地培养孩子克服困难的能力。而对于天性活泼、好表现自己的孩子，也要多指点，多约束，给他创造“逆境”，多设障碍，以磨炼孩子克服困难的毅力。 ',
);
$config['primaryEdu10']['honest'] = array(
	'page_title' => '培养孩子正直',
	'meta_keywords' => '小学生教育 培养孩子正直',
	'meta_description' => '重视对孩子进行品德教育。年轻的爸爸妈妈都希望自己的孩子聪明、灵活，将来有好的前程，因此在开发孩子的智力方面给予了极大的关注。而忽视了对孩子的品德教育，这对孩子以后的发展无疑是一个障碍......',
	'content' => '重视对孩子进行品德教育。年轻的爸爸妈妈都希望自己的孩子聪明、灵活，将来有好的前程，因此在开发孩子的智力方面给予了极大的关注。而忽视了对孩子的品德教育，这对孩子以后的发展无疑是一个障碍。做孩子的榜样。父母要让自己的一言一行都成为孩子学习的榜样。利用文艺作品提高孩子的道德水平。引导孩子多接触一些培养道德情操方面的优秀文艺作品，购买一些这方面内容的书籍、评论发生在身边的真实事例，让孩子逐步懂得，诚实正直是中华民族的传统美德，要求孩子从小做一个诚实正直的人。实践。品德教育最关键的是实践。父母应让孩子多观察参与周围发生的事，然后和孩子一起评论，提高孩子的道德水平。',
);
$config['primaryEdu10']['empathy'] = array(
	'page_title' => '建立孩子的同理心',
	'meta_keywords' => '小学生教育 建立孩子的同理心',
	'meta_description' => '同理心的建立，让孩子重新了解自己的情绪，体验别人的感受，并建立同理心。大小孩子教养技巧各不同，若要培育懂得分享的孩子，除了父母适当的以身作则之外，还要适当的处理幼儿期的任性行为......',
	'content' => '同理心的建立，让孩子重新了解自己的情绪，体验别人的感受，并建立同理心。大小孩子教养技巧各不同，若要培育懂得分享的孩子，除了父母适当的以身作则之外，还要适当的处理幼儿期的任性行为，满足孩子对安全感和被爱、被肯定的需求；对于大一点的孩子，要积极的建立同理心，也可透过小朋友之间的成长活动，和适当的团体活动、公益活动，来增进孩子学习人际相处的机会和互助分享的技巧，改善孩子过度自私、自我的行为，培养“懂得分享”的孩子。',
);
$config['primaryEdu10']['finance2'] = array(
	'page_title' => '培养孩子的财商教育',
	'meta_keywords' => '小学生教育 培养孩子的财商教育',
	'meta_description' => '当孩子有基本计算能力之后，就可以把孩子的金钱交给孩子自己来管理。父母可以通过帮孩子开银行账号的体验方式，唤起孩子的兴趣。给零用钱不是目的，应该引导孩子做预算和计划的习惯，一方面是锻炼孩子合理安排的能力......',
	'content' => '当孩子有基本计算能力之后，就可以把孩子的金钱交给孩子自己来管理。父母可以通过帮孩子开银行账号的体验方式，唤起孩子的兴趣。给零用钱不是目的，应该引导孩子做预算和计划的习惯，一方面是锻炼孩子合理安排的能力，也是在潜移默化的影响着孩子节俭的生活作风。建立了预算计划后，父母就应该督促孩子按照计划实行，这对孩子养成认真负责严谨的态度也非常有帮助。零用钱是给孩子一个锻炼的机会。至于该给多少，这个根据孩子实际的生活环境和需求来确定。父母需要大致估算下孩子实际需要花的金额来确定给多少零用钱合适，也可以只给实际需求的80％。学会使用和安排好零用钱是未来实现财富自由要学习的第一步。孩子拥有了自己的钱，了解钱并学会合理使用钱，有利于从小培养孩子的经济意识和理财能力，以更好地适应未来经济生活的需要。',
);